{
    "texts": {
        "text-0-0": "Cuaderno para leer y\n                        escribir en quinto",
        "text-0-1": "EDUCACIÓN INICIAL Y PRIMARIA",
        "text-2-0": "Cuaderno para leer y escribir en quinto",
        "text-2-1": "EDUCACIÓN INICIAL Y PRIMARIA",
        "text-6-0": "Índice",
        "text-6-1": "Yo soy Yacaré",
        "text-6-3": "A ciencia cierta. La explicación",
        "text-6-4": "Los biomas",
        "text-6-6": "Función de los bosques",
        "text-6-8": "Cuestión de puntos de vista. La argumentación",
        "text-6-9": "«Antiprincesas» latinoamericanas rompen los estereotipos de los cuentos de hadas",
        "text-6-11": "La igualdad de género también es problema de ustedes",
        "text-6-13": "A puro cuento. La narración",
        "text-6-14": "La taberna del loro en el hombro",
        "text-6-16": "La catástrofe del acorazado brasileño Solimoes",
        "text-7-0": "Yo soy Yacaré",
        "text-7-1": "Te voy a acompañar mientras lees y escribes.\n                ",
        "text-7-2": "Cuando me veas con un lápiz, te invito a escribir.",
        "text-7-3": "Cuando me veas con un libro, te invito a leer.",
        "text-7-4": "Cuando me veas en ronda, te invito a escuchar una lectura.",
        "text-8-0": "Estos son mis amigos: Lechuza y Yaguareté.",
        "text-8-1": "Estoy en el cuaderno de cuarto.",
        "text-8-2": "Te espero en sexto.",
        "text-8-3": "Algunos datos sobre el yacaré overo...",
        "text-8-4": "Es una especie de cocodrilo de la familia Alligatoridae.",
        "text-8-5": "Su nombre común es yacaré overo y su nombre científico, Caiman latirostris.",
        "text-8-6": "Puede superar los tres metros de longitud.",
        "text-8-7": "Construye su nido en alguna laguna tranquila.",
        "text-8-8": "Para ello, forma un montículo con materiales que encuentra en el lugar.",
        "text-8-9": "El nido puede tener hasta 1 metro de diámetro y 60 centímetros de altura.",
        "text-8-10": "Las hembras cuidan de las crías en solitario protegiéndolas de posibles depredadores, como las aves rapaces.",
        "text-8-11": "Su dieta es exclusivamente carnívora; ingiere principalmente caracoles y otros moluscos y crustáceos.",
        "text-8-12": "Captura reptiles y mamíferos pequeños, como ratas, ratones y murciélagos.",
        "text-8-13": "Sus principales enemigos naturales son el carancho, el gavilán cangrejero y el jabalí.",
        "text-8-14": "Pero sobre todo, los seres humanos, que quieren cazarlo para fabricar carteras y zapatos con su piel.",
        "text-8-15": "Habita en regiones pantanosas y lacustres de Bolivia, Brasil, Argentina, Paraguay y Uruguay.",
        "text-8-16": "En Uruguay puede encontrarse sobre la cuenca de la laguna Merín, desde Rocha a Cerro Largo, en la parte norte del río Negro, en el río Tacuarembó y en todo el litoral hasta Paysandú.",
        "text-8-17": "Lo llaman overo porque su piel tiene una coloración de manchas difusas, entre el verde intenso y el gris pálido.",
        "text-8-18": "Gracias al color de su piel puede mimetizarse con la densa vegetación propia de su hábitat.",
        "text-9-0": "Se dicen muchas cosas sobre mí…",
        "text-9-1": "Algunos pueblos originarios de América creen que mis dientes tienen\n                        poderes curativos.",
        "text-9-2": "Supuestamente, si se cuelgan del cuello o de un brazo evitan la\n                        mordedura de serpientes, y si no la evitan, el veneno se vuelve inofensivo.",
        "text-9-4": "\n                    También creen que presionar y raspar uno de mis dientes sobre la mordedura de serpiente, succionándola, es un\n                    remedio infalible.\n                ",
        "text-9-6": "Otros dicen que mis dientes son muy poderosos para vencer el aire. ¿Cómo es esto?\n                    ",
        "text-9-7": "En la medicina popular se considera que una corriente de aire puede penetrar en el cuerpo y producir dolores musculares.",
        "text-9-8": "Si se pasa uno de mis dientes por la zona dolorida, este absorbe el aire y alivia el dolor.",
        "text-9-9": "\n                        Otros hablan del poder que tienen mis vértebras afiladas, que si son usadas por los guerreros \n                        para provocarse sangrías en distintas partes del cuerpo, les infunden fuerza y valor.\n                    ",
        "text-9-12": "Ese día los hombres que se hundieron\n                    en el río para no quemarse se convirtieron en yacarés y carpinchos.",
        "text-9-11": "Los guaraníes creen que mi origen se remonta a un momento en que la\n                    Tierra habría chocado con el Sol y se produjo un gran incendio.",
        "text-9-13": "Busca una información interesante sobre el\n            yacaré. Escríbela y dibuja.\n        ",
        "text-9-14": "",
        "text-10-0": "Me gustaría conocer a tus mejores amigos.",
        "text-10-1": "Piensa en uno\n            de tus mejores amigos o amigas y completa su información.",
        "text-10-12": "Escribe el retrato de tu amigo o amiga usando la información del esquema y otra información que quieras incluir.",
        "text-12-0": "A ciencia cierta",
        "text-12-1": "La explicación",
        "text-12-2": "SELVA TROPICAL",
        "text-12-4": "BOSQUES TEMPLADO",
        "text-12-7": "TUNDRA",
        "text-12-5": "DESIERTO",
        "text-12-6": "ESTEPA",
        "text-12-8": "TAIGA",
        "text-12-14": "PRADERA",
        "text-12-9": "¿En qué se diferencia la selva tropical del desierto? ¿Y la tundra de la pradera?",
        "text-12-10": "¿Y cuál es la diferencia entre un bosque templado y un bosque tropical?",
        "text-12-11": "¿Qué semejanzas tienen la pradera y la sabana?",
        "text-12-12": "¿Por qué algunos seres vivos habitan en una región y no en otra?",
        "text-12-13": "Algunas respuestas a estas preguntas las encontrarás en las páginas 14, 15 y 16.",
        "text-13-0": "Los biomas",
        "text-13-1": "La vida en nuestro planeta depende de la energía del sol, de la disponibilidad de agua y de la existencia de nutrientes en los suelos, entre otros factores.",
        "text-13-2": "Pero no todas las regiones del mundo poseen las mismas condiciones.",
        "text-13-3": "En cada región del planeta existen distintos climas, formas de relieve y tipos de suelo, que generan las condiciones ambientales para el desarrollo de la vida en ese lugar.",
        "text-13-4": "En cada región vive un conjunto de seres adaptados al lugar que habitan.",
        "text-13-5": "Por ejemplo, en el desierto, tanto las plantas como los animales están adaptados a la escasa disponibilidad del agua.",
        "text-13-6": "Los seres vivos que habitan una región también se relacionan entre sí, por ejemplo, unos son alimento de otros.",
        "text-13-7": "Cada una de las regiones en las cuales los seres vivos interactúan entre sí y con el lugar en el que viven se denomina ecosistema.",
        "text-13-8": "En la Tierra encontramos ecosistemas similares en lugares muy distantes entre sí.",
        "text-13-9": "Por ejemplo, hay selvas o bosques tropicales en el centro de África, el norte de Sudamérica y el sudoeste de Asia.",
        "text-13-10": "Los biomas y la acción del hombre",
        "text-13-11": "Los seres humanos son parte de los seres vivos que habitan los\n                biomas.",
        "text-13-12": "Para satisfacer sus necesidades, los humanos modifican el medio\n                natural.",
        "text-13-13": "Por ejemplo, cultivan campos, construyen edificios, puentes,\n                autopistas, entre otras transformaciones.",
        "text-13-14": "Los especialistas señalan que actualmente ya no existen ambientes\n                completamente naturales, es decir, que no hayan sido modificados por la acción humana.",
        "text-13-15": "La transformación de la naturaleza es imprescindible para la vida\n                humana, pero muchas veces se realiza sin tener los cuidados necesarios y se producen daños que pueden ser\n                irreparables.",
        "text-13-16": "Biomas del mundo",
        "text-13-17": "El clima y el relieve tienen gran importancia en la\n                    formación de los biomas.",
        "text-13-18": "Por ejemplo, algunas cadenas montañosas son como enormes\n                    paredones interpuestos en el recorrido de los vientos húmedos provenientes del océano.",
        "text-13-19": "Al chocar contra la montaña, estos vientos descargan su\n                    humedad en la ladera enfrentada al mar, mientras que la otra ladera es árida.",
        "text-13-20": "Asimismo, la altura es un factor determinante: en las\n                    montañas, los biomas se distribuyen en pisos, según la altura.",
        "text-14-0": "\n                La deforestación excesiva, la caza indiscriminada de algunas especies, la pesca intensiva (merluza, por\n                ejemplo), la perforación de terrenos para la explotación minera (petróleo, carbón y otros minerales) son\n                algunos ejemplos de actividades que pueden provocar daños en el planeta.\n            ",
        "text-14-1": "\n                Los especialistas en temas ambientales proponen que las actividades humanas se desarrollen teniendo en\n                cuenta las necesidades de las generaciones futuras.\n            ",
        "text-14-2": "\n                Este tipo de desarrollo recibe el nombre de desarrollo sostenible.\n            ",
        "text-14-3": "\n                La Comisión Mundial del Medio Ambiente de la Organización de las Naciones Unidas (ONU) define el\n                desarrollo sostenible como «un desarrollo que satisfaga las necesidades del presente sin poner en\n                peligro la capacidad de las generaciones futuras para atender sus propias necesidades».\n            ",
        "text-14-4": "Tipos de biomas",
        "text-14-5": "Selvas",
        "text-14-6": "También se las llama bosques tropicales.",
        "text-14-7": "Se desarrollan en zonas de altas temperaturas y lluvias abundantes durante gran parte del año.",
        "text-14-8": "Se extienden a ambos lados del ecuador en América Central, América del Sur, África, Asia y Australia. La selva amazónica es la más grande y coincide con la cuenca del río Amazonas. Su extensión aproximada es de 7.000.000 de km².",
        "text-14-11": "Poseen una gran cantidad y variedad de vegetales: árboles de gran tamaño, medianos y pequeños, lianas, enredaderas, helechos, arbustos y vegetación herbácea, distribuidos en pisos (los árboles más altos forman un techo, bajo el cual las otras especies viven en forma desordenada y enmarañada).",
        "text-14-12": "También presentan una gran cantidad y variedad de animales, por ejemplo, monos, reptiles, aves, insectos y mamíferos depredadores.",
        "text-14-13": "Las actividades económicas están vinculadas con la explotación de recursos forestales y mineros.",
        "text-14-14": "La deforestación o la tala de especies provoca graves consecuencias, por ejemplo, pérdida de la biodiversidad, cambios climáticos globales, desaparición de especies animales y vegetales, y pérdida de los suelos.",
        "text-14-15": "Selva amazônica, Brasil",
        "text-14-16": "Selva ecuatoriana",
        "text-15-0": "Bosques",
        "text-15-1": "Se desarrollan en zonas de climas templados y fríos.",
        "text-15-2": "Los árboles de los bosques se ubican formando un solo piso y muy distanciados\n entre sí, y tienen una época de reposo durante el invierno.",
        "text-15-3": "Hay menor variedad de vegetales y animales que en la selva.",
        "text-15-4": "En las zonas templadas, los bosques son de árboles y arbustos de follaje caducuo y\n los de las regiones más frías son de coníferas, árboles de follaje perenne.",
        "text-15-5": "La fauna de los bosques está formada principalmente por predadores, como zorros,\n lobos, pumas y linces.",
        "text-15-6": "En los bosques templados, los desmontes para utilizar la madera o para el\n desarrollo de la agricultura y la ganadería provocan la pérdida de especies animales y vegetales.\n ",
        "text-15-7": "La taiga es un bosque característico de los climas fríos del hemisferio norte; se\n desarrolla en Canadá y Siberia.",
        "text-15-8": "Las especies características son los abetos, pinos, alerces y abedules.",
        "text-15-9": "Su fauna está compuesta por animales que resisten el frío: alces, bisontes, lobos,\n osos, linces, ardillas, marmotas, castores y venados; muchos de ellos hibernan.",
        "text-15-10": "Praderas",
        "text-15-11": "Se desarrollan en zonas de clima templado y húmedo.",
        "text-15-12": "Carecen casi por completo de árboles y tienen gran cantidad de\n                        pastos tiernos y parejos.",
        "text-15-13": "Son ideales para el desarrollo de las actividades agrícolas,\n                        como cultivos de cereales y oleaginosas, y las actividades ganaderas, por ejemplo, la cría de\n                        ganado vacuno.",
        "text-15-15": "Pradera, Uruguay",
        "text-15-16": "Bosque de Coníferas, Chile",
        "text-16-0": "¿Cuál es el tema?",
        "text-16-1": "Observa los encabezados y las partes del texto que acabas de leer de\n                ‘Los Biomas’ en la página 14.",
        "text-16-2": "Completa este esquema llenando los encabezados del texto de la\n                lectura.",
        "text-16-10": "La palabra que más se repite en el título y los\n                subtítulos te anuncia cuál es el tema que se desarrolla.",
        "text-16-3": "Título principal",
        "text-16-4": "Primer subtítulo",
        "text-16-5": "Segundo subtítulo",
        "text-16-6": "Primer subtítulo",
        "text-16-8": "Segundo subtítulo",
        "text-16-9": "Tercer subtítulo",
        "text-16-11": "Completa esta conclusión:",
        "text-16-12": "El tema que se desarrolla en este texto\n                    es:",
        "text-16-13": "Biomas del mundo",
        "text-16-14": "El clima y el relieve tienen gran importancia en la formación de\n                    los biomas.",
        "text-16-15": "Por ejemplo, algunas cadenas montañosas son como enormes paredones\n                    interpuestos en el recorrido de los vientos húmedos provenientes del océano.",
        "text-16-16": "Al chocar contra la montaña, estos vientos descargan su humedad en\n                    la ladera enfrentada al mar, mientras que la otra ladera es árida.",
        "text-16-17": "Asimismo, la altura es un factor determinante: en las montañas,\n                    los biomas se distribuyen en pisos, según la altura.",
        "text-16-18": "¿Cuál es el tema?",
        "text-16-19": "Elige una oración de este texto que resuma el tema y escríbela.",
        "text-16-21": "Completa:",
        "text-16-22": "Los textos explicativos suelen comenzar por un\n                enunciado que resume su contenido. Ese enunciado es la oración temática.\n            ",
        "text-17-0": "Fuente: el manual de estudio",
        "text-17-1": "En la escuela circulan diversos recursos para estudiar.",
        "text-17-2": "Explica para qué utilizas cada uno de los que aparecen ilustrados.",
        "text-17-5": "Los manuales generalmente se organizan por áreas de estudio: ciencias naturales, ciencias sociales, lengua, matemática y otras más.",
        "text-17-6": "Si tienes que estudiar estos temas, \n        ¿en qué estantes de la\n            biblioteca buscas los libros?",
        "text-17-7": "\n    Únelos con el área que corresponde.",
        "text-17-12": "Lengua y Literatura",
        "text-17-13": "Ciencias Sociales",
        "text-17-14": "Ciencias Naturales",
        "text-17-15": "Matemática",
        "text-17-16": "Artes Visuales",
        "text-17-8": "La imagen digital",
        "text-17-9": "Homónimos",
        "text-17-10": "Ríos del Uruguay",
        "text-17-11": "Los biomas",
        "text-17-17": "Las clases de polígonos",
        "text-17-18": "La Revolución oriental",
        "text-17-19": "Los mitos y las leyendas",
        "text-17-20": "El aparato digestivo",
        "text-17-21": "Clasifica las áreas de estudio en ciencias naturales y ciencias sociales.",
        "text-17-23": "\n                                        química\n                                    ",
        "text-17-25": "\n                                        astronomía\n                                    ",
        "text-17-26": "\n                                        física\n                                    ",
        "text-17-27": "\n                                        biología\n                                    ",
        "text-17-28": "\n                                        geología\n                                    ",
        "text-17-22": "\n                                        geografía\n                                    ",
        "text-17-24": "\n                                        historia\n                                    ",
        "text-18-0": "¿Cuáles son las relaciones?",
        "text-18-1": "Señala la imagen más adecuada para ilustrar la información del recuadro «Biomas del mundo».",
        "text-18-2": "A",
        "text-18-10": "B",
        "text-18-15": "Elige la posición correcta para estas opciones a la izquierda o a la derecha de\n                    la imagen.",
        "text-18-16": "Ladera húmeda",
        "text-18-17": "Ladera árida",
        "text-18-18": "Justifica tu elección.",
        "text-18-19": "Completa una de las dos explicaciones.",
        "text-18-20": "Elegí la imagen __ porque",
        "text-18-21": "Descarte la imagen __ porque",
        "text-19-0": "Interrogantes",
        "text-19-2": "¿Cuáles de estas preguntas pueden contestarse después de leer «Los biomas»? Elige sí o no.",
        "text-19-3": "1.",
        "text-19-4": "¿Cómo surgió la vida en nuestro planeta?",
        "text-19-5": "2.",
        "text-19-6": "¿De qué manera el hombre modifica el medio ambiente?",
        "text-19-7": "3.",
        "text-19-8": "¿Cuál es la definición de desarrollo sostenible?",
        "text-19-9": "4.",
        "text-19-10": "¿En qué zonas del planeta existen selvas?",
        "text-19-11": "5.",
        "text-19-12": "¿Qué tipos de biomas se encuentran en Uruguay?",
        "text-19-13": "Escribe tres\n                        preguntas que puedas contestar leyendo el apartado \\\\u00abTipos de biomas\\\\u00bb.",
        "text-19-14": "Compártelas con tus compañeros.",
        "text-19-18": "Copia dos\n            preguntas que hayan escrito tus compañeros y redacta sus respuestas.",
        "text-19-19": "Pregunta:",
        "text-19-20": "Respuesta:",
        "text-19-21": "Pregunta:",
        "text-19-22": "Respuesta:",
        "text-19-23": "¿Te diste cuenta!? A veces, para\n                    encontrar una respuesta es necesario leer más de una vez.",
        "text-20-0": "Del texto al cuadro",
        "text-20-1": "Relee el apartado \"Tipos de biomas\".",
        "text-20-2": "Completa el cuadro con la caracterización de los distintos biomas.",
        "text-20-3": "Puedes subrayar en el texto los datos que\n                    luego trasladarás al cuadro.",
        "text-20-4": "Tipo de Bioma\n                                ",
        "text-20-5": "Clima\n                                ",
        "text-20-6": "\n                                    Vegetación",
        "text-20-7": "Fauna\n                                ",
        "text-20-8": "\n                                    Actividades Económicas",
        "text-20-9": "Selvas",
        "text-20-10": "Bosques",
        "text-20-11": "",
        "text-20-12": "Praderas",
        "text-20-13": "",
        "text-20-14": "Completa el\n                esquema de la derecha que resume los factores que caracterizan a los biomas.",
        "text-20-16": "Factores que caracterizan a los biomas",
        "text-20-15": "Emplea todos los conceptos de la lista.",
        "text-20-17": "temperatura",
        "text-20-18": "tipo de suelo",
        "text-20-19": "montaña",
        "text-20-20": "árboles",
        "text-20-21": "lluvia",
        "text-20-22": "tipo de relieve",
        "text-20-23": "rocoso",
        "text-20-24": "arbustos",
        "text-20-25": "vegetación",
        "text-20-26": "sierra",
        "text-20-27": "clima",
        "text-20-28": "arciloso",
        "text-20-29": "Ilanura",
        "text-20-30": "hierbas",
        "text-20-31": "arenoso",
        "text-20-32": "nivel de humedad",
        "text-21-0": "Ideas en expansión",
        "text-21-1": "Lee estos apuntes que luego te servirán para escribir sobre las praderas del Uruguay.",
        "text-21-2": "Vegetación",
        "text-21-3": "La vegetación de la pradera está compuesta por gramíneas, leguminosas y arbustos, como por ejemplo, la chirca.",
        "text-21-4": "Actividades económicas",
        "text-21-5": "En Uruguay la pradera natural ocupa el 80 % del territorio. Por este motivo, las actividades agropecuarias constituyen el principal rubro productivo del país.",
        "text-21-7": "Clima",
        "text-21-8": "Las praderas se caracterizan por tener temperaturas promedio de 15 °C y precipitaciones de entre 500 y 1000 mm.",
        "text-21-11": "Praderas",
        "text-21-9": "Relee el apartado   «Praderas» y presta atención a las tres marcas que señalan los lugares donde insertar nueva\n                        información.",
        "text-21-10": "Relaciona cada marca con la nota que sirve para expandir el texto:",
        "text-21-12": "Se desarrollan en zonas de clima templado y húmedo.",
        "text-21-13": "Carecen casi por completo de árboles y tienen gran cantidad de pastos tiernos y\n                    parejos.",
        "text-21-14": "Son ideales para el desarrollo de las actividades agrícolas, como cultivos de\n                    cereales y oleaginosas, y las actividades ganaderas, por ejemplo, la cría de ganado vacuno.",
        "text-21-17": "Praderas del Uruguay",
        "text-21-15": "Reescribe el texto anterior incluyendo la información de los apuntes de las libretas.",
        "text-21-16": "Al modificarlo, revisa el uso de los signos de puntuación.",
        "text-22-0": "Para definir mejor",
        "text-22-1": "Completa estas definiciones de bioma con las palabras de la lista.",
        "text-22-2": "Escribe en el recuadro, debajo de cada definición, cuál de ellas se extrajo de un manual de estudio y cuál de un diccionario.",
        "text-22-3": "El clima, el",
        "text-22-4": "",
        "text-22-9": "Definición extraída de ",
        "text-22-10": "Bioma: comunidad de",
        "text-22-16": "Definición extraída de ",
        "text-22-26": "Explica sobre las líneas punteadas el significado de los términos  destacados.",
        "text-22-27": "En las zonas templadas, los bosques tienen árboles y arbustos de",
        "text-22-28": "follaje caduco",
        "text-22-29": ", es decir,",
        "text-22-30": "",
        "text-22-31": "La fauna de los bosques está formada principalmente por",
        "text-22-32": "predadores",
        "text-22-33": ", es decir,",
        "text-22-34": "Las praderas son ideales para el cultivo de",
        "text-22-35": "oleaginosas",
        "text-22-36": ", es decir,",
        "text-23-0": "En otras palabras",
        "text-23-1": "Completa este fragmento basado en  «Los biomas y la acción del hombre»  con las expresiones que aparecen debajo.",
        "text-23-2": "Selecciona las que mantienen el sentido de la explicación original.",
        "text-23-3": "LOS BIOMAS Y LA ACCIÓN DEL HOMBRE",
        "text-23-4": "Los seres humanos",
        "text-23-5": "",
        "text-23-6": "Para satisfacer sus necesidades",
        "text-23-7": "Por ejemplo, siembran la tierra o construyen edificios. Los especialistas afirman que",
        "text-23-8": "",
        "text-23-9": "En realidad, transformar la naturaleza",
        "text-23-10": "Sin embargo, los cambios que se producen en el medio ambiente por la acción humana",
        "text-23-11": "es necesario para la vida humana.",
        "text-23-12": "es absolutamente innecesario para la vida humana.",
        "text-23-13": "no están relacionados con los biomas.",
        "text-23-14": "forman parte del bioma que habitan.",
        "text-23-15": "modifican el entorno natural.",
        "text-23-16": "no necesitan modificar el medio ambiente.",
        "text-23-17": "pueden provocar daños irreparables.",
        "text-23-18": "solo pueden ser beneficiosos para el medio ambiente.",
        "text-23-19": "hay amplias zonas del planeta sin explorar.",
        "text-23-20": "todos los ambientes han sido modificados de alguna manera por el hombre.",
        "text-23-21": "Completa este esquema sobre las\n                            actividades humanas que pueden dañar los ambientes naturales.",
        "text-23-22": "En los últimos recuadros escribe algunas de las consecuencias de esas\n                            actividades.",
        "text-23-25": "",
        "text-23-26": "",
        "text-23-27": "",
        "text-24-0": "Del cuadro al texto",
        "text-24-1": "Biomas de América",
        "text-24-2": "Escribe los encabezados y la\n                        información que falta para completar el cuadro sobre algunos de los biomas de América.",
        "text-24-3": "TIPO DE BIOMA",
        "text-24-14": "ACTIVIDADES ECONOMICAS",
        "text-24-4": "Sabana",
        "text-24-5": "",
        "text-24-7": "Jaguar",
        "text-24-8": "Ciervo",
        "text-24-9": "Oso hormiguero",
        "text-24-10": "Liebre",
        "text-24-11": "Coatí",
        "text-24-12": "Mulita",
        "text-24-13": "Lagarto",
        "text-24-15": "Agricultura",
        "text-24-16": "Ganadería",
        "text-24-17": "Explotación de recursos mineros",
        "text-24-18": "Desierto",
        "text-24-19": "",
        "text-24-23": "Plantas xeró filas (cactus)",
        "text-24-24": "Explotación de recursos mineros",
        "text-24-29": "Biomas de América: sabana y\n            desierto",
        "text-24-25": "Describe estos biomas en un texto de dos párrafos.",
        "text-24-26": "En el párrafo que corresponda incluye la definición de\n                    plantas xerófilas usando el dato que aparece abajo.",
        "text-24-27": "Xerófila.",
        "text-24-28": "Planta u hongo adaptado a un aporte limitado de agua y que es capaz de resistir\n                    la\n                    sequía.",
        "text-25-0": "Sumapalabras",
        "text-25-1": "Ubica cada una de estas palabras junto al par con el cual se relaciona.",
        "text-25-2": "relieve",
        "text-25-3": "suelo",
        "text-25-4": "pradera",
        "text-25-5": "Sudamérica",
        "text-25-6": "follaje",
        "text-25-7": "húmedo",
        "text-25-8": "arbustos",
        "text-25-9": "linces",
        "text-25-10": "montaña",
        "text-25-12": "árboles",
        "text-25-14": "templado",
        "text-25-16": "perenne",
        "text-25-18": "pumas",
        "text-25-20": "desiertos",
        "text-25-22": "sol",
        "text-25-24": "África",
        "text-25-27": "Escribe una palabra que se relacione con las otras dos.",
        "text-25-28": "líquida",
        "text-25-29": "gaseosa",
        "text-25-30": "enredadas",
        "text-25-31": "enmarañadas",
        "text-25-32": "árboles",
        "text-25-33": "araucarias",
        "text-25-34": "modificado",
        "text-25-35": "transformado",
        "text-25-36": "indiscriminado",
        "text-25-37": "exagerado",
        "text-26-0": "Comprometidos con el medio ambiente",
        "text-26-1": "\n                    La bióloga keniana Wangari Maathai quiso combatir la pobreza que la deforestación generaba en su país.\n                ",
        "text-26-2": "\n                    Para hacerlo comenzó a plantar árboles e invitó a otros a imitar la iniciativa.\n                ",
        "text-26-3": "\n                    Así, con su proyecto Cinturón Verde, promovió la siembra de más de 47 millones de árboles en África.\n                ",
        "text-26-4": "\n                    En 2004 recibió el premio Nobel de la Paz por su defensa del desarrollo sostenible y del medio ambiente.\n                ",
        "text-26-5": "Foto: Martin Rowe",
        "text-26-9": "Foto: Miranda Smith",
        "text-26-6": "Chico Mendes fue un trabajador recolector de caucho que luchó pacíficamente por la preservación de la selva húmeda brasilera.",
        "text-26-7": "Denunció el daño de la tala indiscriminada y logró movilizar a muchas personas que se sumaron a su causa.",
        "text-26-8": "Los hacendados perjudicados por su lucha lo mataron, pero él generó conciencia ambiental en Brasil, América y el mundo entero.",
        "text-26-13": "Foto: Stephen Eggleston",
        "text-26-10": "Jacques-Yves Cousteau fue un explorador francés que recorrió el mundo investigando los biomas marinos.",
        "text-26-11": "Filmó documentales submarinos y divulgó el conocimiento de las distintas formas de vida que habitan el mar.",
        "text-26-12": "Organizó campañas para detener el vertido de residuos radiactivos al mar y, con el apoyo de muchas personas, lo logró en más de una oportunidad.",
        "text-26-17": "Foto: Goldman Environmental Foundation",
        "text-26-14": "Los inuit, pobladores del Ártico, conocen la magnífica biodiversidad de la zona que habitan y son testigos directos del daño ambiental en la región.",
        "text-26-15": "Caroline Cannon, integrante de esta comunidad, ha enfrentado durante años a poderosas empresas interesadas en la riqueza petrolera de la región ártica.",
        "text-26-16": "Trabaja junto a grupos de científicos para frenar la destrucción del medio ambiente en el que habita.",
        "text-27-0": "Pensar la lengua escrita",
        "text-27-1": "El verbo y los pronombres personales",
        "text-27-2": "Lee este afiche en el que están señaladas sus partes.",
        "text-27-12": "Numera el cuadro de\n                acuerdo con la función que cumple cada parte del afiche.",
        "text-27-13": "\n                        1. Esta parte del texto explica las funciones ambientales de los árboles.\n                    ",
        "text-27-14": "\n                        2. Esta parte del texto invita a la gente a plantar árboles.\n                    ",
        "text-27-15": "\n                        3. Esta parte del texto informa los datos de los responsables de la campaña.\n                    ",
        "text-27-16": "\n                        4. Esta parte del texto es el eslogan de la campaña.\n                    ",
        "text-27-17": "Un eslogan es una frase breve y llamativa.",
        "text-27-18": "Se usa en publicidad y propaganda.",
        "text-27-19": "El eslogan nos hace asociar ideas.",
        "text-27-20": "En este caso, «Sos el aire que respiro» nos\n                    invita a pensar en la necesidad de plantar árboles.",
        "text-28-0": "Pensar la lengua escrita",
        "text-28-1": "Escribe los verbos del afiche debajo del pronombre personal con el que concuerdan.",
        "text-28-2": "YO",
        "text-28-3": "VOS / TÚ",
        "text-28-4": "ÉL",
        "text-28-5": "NOSOTROS",
        "text-28-6": "USTEDES",
        "text-28-7": "ELLOS",
        "text-28-9": "",
        "text-28-8": "",
        "text-28-10": "Completa la siguiente historieta conjugando los verbos\n            según corresponda.",
        "text-28-11": "En cada globo de\n            diálogo, presta atención a los pronombres personales.",
        "text-28-13": "¡Yo me encargo (encargarse) del pozo!",
        "text-28-16": "¿Ustedes qué hacen?",
        "text-28-19": "¡Yo traigo agua!",
        "text-28-20": "¿Vos me ayudas?",
        "text-28-23": "Dale, nosotros traemos el agua.",
        "text-28-25": "¡Ellos ya pueden solos!",
        "text-28-28": "Este cuadro resume las distintas formas de los pronombres personales.",
        "text-28-29": "Singular (si es una)",
        "text-28-31": "1.ª persona: ",
        "text-28-32": "YO",
        "text-28-34": "2.ª persona: ",
        "text-28-35": "TÚ / VOS / USTED",
        "text-28-37": "3.ª persona: ",
        "text-28-38": "ÉL / ELLA",
        "text-28-30": "Plural (si son más de una)",
        "text-28-33": "NOSOTROS / NOSOTRAS",
        "text-28-36": "USTEDES / VOSOTROS / VOSOTRAS",
        "text-28-39": "ELLOS / ELLAS",
        "text-28-40": "Busca en el afiche la forma conjugada de los siguientes verbos en\n                    infinitivo:",
        "text-28-41": "respirar",
        "text-28-42": "sumar",
        "text-28-43": "secuestrar",
        "text-28-44": "absorber",
        "text-28-45": "Busca y escribe otros tres verbos y sus infinitivos:",
        "text-28-46": "",
        "text-28-47": "",
        "text-29-0": "Pensar la lengua escrita",
        "text-29-1": "El verbo",
        "text-29-2": "Indica qué expresan los verbos en la oración siguiente.",
        "text-29-3": "Sumate, plantá un árbol.",
        "text-29-4": "Sé parte de la solución.",
        "text-29-5": "\n                        Te piden que plantes un árbol.\n                    ",
        "text-29-6": "\n                        Te explican cómo plantar árboles.\n                    ",
        "text-29-7": "\n                        Te ordenan plantar un árbol.\n                    ",
        "text-29-8": "\n                        Te preguntan cómo plantar árboles.\n                    ",
        "text-29-9": "cuando un hablante le ordena o le pide algo a otro, usa verbos en modo imperativo.",
        "text-29-10": "Completa la guía para plantar árboles.",
        "text-29-11": "Escribe los verbos de la lista en modo imperativo siguiendo el ejemplo.",
        "text-29-22": "1.",
        "text-29-23": "Afloja la tierra en una superficie de unos 40 x 40 cm.",
        "text-29-24": "2.",
        "text-29-25": "un hueco donde ubicar la raíz del árbol.",
        "text-29-26": "3.",
        "text-29-27": "el árbol de la parte más baja del tallo. No lo",
        "text-29-28": "4.",
        "text-29-29": "que el árbol quede a ras del suelo y",
        "text-29-30": "5.",
        "text-29-31": "la tierra con las manos. No debe quedar muy apretada ni muy floja.",
        "text-29-32": "6.",
        "text-29-33": "Si el suelo es pobre, ",
        "text-29-34": "7.",
        "text-29-35": "Después de plantar, ",
        "text-30-0": "Para escribir correctamente",
        "text-30-1": "Resuelve el crucigrama según las referencias.",
        "text-30-7": "Referencias",
        "text-30-8": "Ciencia que trata de los seres vivos.",
        "text-30-9": "Organismo unicelular solo visible al microscopio, como por ejemplo las bacterias.",
        "text-30-10": "Combustible obtenido mediante el tratamiento físico o químico de materia vegetal o de residuos orgánicos.",
        "text-30-11": "Cada una de las comunidades ecológicas en la que domina un tipo de vegetación, por ejemplo, selva tropical, desierto, tundra.",
        "text-30-12": "Historia de la vida de una persona.",
        "text-30-2": "1",
        "text-30-3": "2",
        "text-30-4": "3",
        "text-30-5": "4",
        "text-30-6": "5",
        "text-30-13": "\n                    ¿Qué tienen en común todas estas palabras?\n",
        "text-30-14": "\n                    ¿Qué conclusión puedes sacar en relación con su ortografía?",
        "text-30-15": "\n                    Escribe con tus palabras qué significa esta parte de la palabra que comparten:",
        "text-30-16": "Une cada una de estas palabras con su dibujo.",
        "text-30-17": "bimotor",
        "text-30-18": "bibliobús",
        "text-30-19": "bilingüe",
        "text-30-20": "biblioteca",
        "text-30-21": "bicolor",
        "text-30-22": "bibliomanía",
        "text-30-23": "Las partes que esas palabras comparten se llaman elementos compositivos;",
        "text-30-24": "bi- y biblio- tienen significado propio.",
        "text-30-25": "Al combinarse con otros elementos forman nuevas palabras.",
        "text-30-26": "Por ejemplo: la palabra bibliografía se forma así: biblio+grafía y la palabra\n                bimesual con bi+mensual.",
        "text-30-27": "Bi- y biblio- se escriben siempre con b.",
        "text-30-28": "Escribe el significado de los\n                siguientes elementos compositivos con tus palabras:",
        "text-30-29": "bi-:",
        "text-30-30": "biblio-:",
        "text-31-0": "Función de los bosques",
        "text-31-1": "Fotosíntesis",
        "text-31-2": "Hábitat",
        "text-31-3": "Control de la erosión",
        "text-31-4": "Intercepción y redistribución de las precipitaciones",
        "text-31-5": "Almacenamiento de agua",
        "text-31-6": "\n                Los bosques proporcionan un hábitat a una amplia variedad de plantas y animales y cumplen muchas otras\n                funciones que afectan a los seres humanos.\n            ",
        "text-31-7": "\n                Junto con otras, estas grandes comunidades vegetales son responsables, por ejemplo, de la producción de\n                oxígeno durante la fotosíntesis.\n            ",
        "text-31-8": "\n                La fotosíntesis es el proceso químico mediante el cual hojas y tallos verdes usan la luz del sol y el\n                dióxido de carbono para producir azúcares que proporcionan energía al árbol.\n            ",
        "text-31-9": "\n                Durante el proceso, el follaje de los árboles libera oxígeno, elemento necesario para la respiración.\n            ",
        "text-31-10": "Los bosques también impiden la erosión, es decir, el desgaste del suelo producido por el viento y la lluvia.",
        "text-31-11": "En parajes desnudados, con poca o ninguna vegetación, la lluvia puede arrastrar el suelo hacia ríos y arroyos, provocando corrimientos de tierra e inundaciones.",
        "text-31-12": "Sin embargo, en zonas densamente arboladas las raíces de los árboles y de las plantas sujetan el suelo y frenan estos procesos.",
        "text-31-13": "En áreas boscosas, la bóveda de hojas (la copa de los árboles) intercepta y\n                    redistribuye gradualmente el agua de la lluvia.",
        "text-31-14": "Una parte de la precipitación fluye entonces por la corteza de los troncos y el\n                    resto se escurre a través de las ramas y el follaje.",
        "text-31-15": "Esa distribución más lenta y poco uniforme de la lluvia contribuye a que el\n                    suelo no sea arrastrado de forma inmediata.",
        "text-31-16": "De este modo, se reduce la posibilidad de anegamiento y erosión.",
        "text-31-17": "Los bosques también pueden aumentar la capacidad de la tierra para\n                retener y almacenar reservas de agua.",
        "text-31-18": "La bóveda de hojas es especialmente eficiente para capturar agua\n                procedente de la niebla (vapor de agua condensado).",
        "text-31-19": "El agua capturada en las copas de los árboles se distribuye luego en la\n                vegetación y en el suelo como precipitación.",
        "text-31-20": "El agua almacenada en las raíces, los troncos, los tallos, el follaje y el\n                suelo del terreno forestal permite a los bosques mantener un flujo constante de humedad en tiempos de\n                sequías.",
        "text-32-0": "Antes de resumir",
        "text-32-1": "Relee el artícluo\n                        «Función de los bosques».",
        "text-32-2": "Numera los párrafos.",
        "text-32-3": "Cada uno se relaciona con una palabra o expresión clave de la infografía que\n                    acompaña al artículo.",
        "text-32-4": "Completa el cuadro estableciendo las relaciones entre los párrafos del texto y las\n                    expresiones claves de la infografía.",
        "text-32-5": "Expresiones claves de la\n                                infografía",
        "text-32-6": "Párrafo n.º",
        "text-32-7": "Fotosíntesis",
        "text-32-8": "Intercepción y redistribución de las\n                                precipitaciones",
        "text-32-9": "Hábitat",
        "text-32-10": "1",
        "text-32-11": "Almacenamiento de agua",
        "text-32-12": "Control de la erosión",
        "text-32-15": "Funciones de los bosques",
        "text-32-13": "Resume en este cuadro la idea\n                        central de cada párrafo a partir de las expresiones claves de la infografía.",
        "text-32-14": "Incluye al menos un verbo conjugado en cada caso.",
        "text-32-16": "Expresiones\n                                    claves\n                                ",
        "text-32-17": "Idea central\n                                    del párrafo\n                                ",
        "text-32-18": "Fotosíntesis",
        "text-32-19": "Intercepción y\n                                    redistribución de\n                                    las precipitaciones\n                                ",
        "text-32-20": "",
        "text-32-21": "Hábitat",
        "text-32-22": "Almacenamiento de\n                                    agua\n                                ",
        "text-32-23": "Control de la\n                                    erosión\n                                ",
        "text-32-24": "En los manuales de estudio y las\n                    enciclopedias,\n                    con frecuencia, se explican los fenómenos naturales y sociales.",
        "text-33-0": "Resumen",
        "text-33-1": "Una las\n                consecuencias que aparecen en la columna de la izquierda con las causas que aparecen en la de la\n                derecha.",
        "text-33-2": "El viento y la lluvia producen menos\n                        erosión en el suelo",
        "text-33-3": "Muchos animales se ven\n                        beneficiados",
        "text-33-4": "Los bosques son importantes para la\n                        vida",
        "text-33-6": "los bosques los proveen de un hábitat.",
        "text-33-7": "durante la fotosíntesis los árboles producen\n                            oxígeno.",
        "text-33-8": "las raíces de los árboles sujetan la tierra.",
        "text-33-12": "Función de los bosques",
        "text-33-9": "Escribe abajo los enunciados resultantes.",
        "text-33-10": "Escribe el resto del resumen. Presta atención al título y al párrafo introductorio.",
        "text-33-14": "Algunos de estos conectores te pueden ser útiles: por un lado, además, por otro lado, también, finalmente, por último.",
        "text-34-0": "La explicación:",
        "text-34-1": "el manual de estudio",
        "text-34-2": "Los manuales de estudio nos ayudan a conocer y comprender los temas que\n                            estudiamos en la escuela.",
        "text-34-3": "Son fuentes de información confiable, igual que los diccionarios, las\n                            enciclopedias o algunas revistas y blogs.",
        "text-34-4": "Los buenos manuales hacen que los temas complejos se vuelvan fáciles de\n                            comprender.",
        "text-34-5": "Por estar destinados a los estudiantes, los manuales organizan\n                            cuidadosamente la información y la transmiten con claridad.",
        "text-34-6": "En sus páginas puedes encontrar textos, ilustraciones, mapas,\n                            gráficas.",
        "text-34-7": "Además, los manuales proponen actividades y experimentos para aprender.\n                        ",
        "text-34-8": "La información que transmiten es información que provee la ciencia,\n                            adecuada especialmente para los estudiantes.",
        "text-34-9": "Según el libro de ciencias naturales me llamo Caiman\n                    latirostris, pero mis amigos me dicen Yacaré.",
        "text-35-0": "Leer para escribir una explicación",
        "text-35-1": "Escribe una lista con los problemas ambientales que deben afrontar diariamente los habitantes de las grandes ciudades.",
        "text-35-2": "",
        "text-35-5": "Las ciudades y los problemas ambientales",
        "text-35-3": "Lee este artículo.",
        "text-35-4": "Completa la actividad anterior con la información nueva que brinda el artículo.",
        "text-35-6": "Las grandes ciudades suelen tener diversos problemas producidos por la gestión de un territorio acotado en el que viven millones de personas.",
        "text-35-7": "La contaminación del aire es un problema serio en algunas ciudades.",
        "text-35-8": "Es provocada por la emisión de gases del tránsito de vehículos y las industrias.",
        "text-35-9": "El smog es la bruma que permanece en la ciudad, que provoca problemas de salud y genera un microclima urbano caracterizado por el aumento de la temperatura.",
        "text-35-10": "El tránsito intenso también es fuente de contaminación sonora.",
        "text-35-11": "El movimiento permanente de la población dentro de la ciudad y entre esta y las ciudades vecinas genera problemas de transporte.",
        "text-35-12": "Muchas veces los sistemas de transporte no son suficientes, lo que provoca congestionamiento y caos en horas pico.",
        "text-35-13": "Una gran ciudad consume importantes volúmenes de agua, alimento y energía.",
        "text-35-14": "Del mismo modo, las actividades económicas y los hogares generan miles de toneladas de basura todos los días.",
        "text-35-15": "Lo mismo sucede con las aguas residuales, que deben ser canalizadas por sistemas de saneamiento, que no siempre existen o no son suficientes.",
        "text-36-0": "Planificar la escritura de una explicación",
        "text-36-1": "\n                Lee esta infografía y piensa: ¿pueden los árboles ofrecer una solución a alguno de los problemas que anotaste en la página anterior?\n            ",
        "text-36-3": "Protege del sol y la lluvia.",
        "text-36-4": "Atrapa partículas contaminantes (polvo, humo, bacterias y químicos).",
        "text-36-5": "Da más valor a la propiedad.",
        "text-36-6": "Abriga al cortar el viento.",
        "text-36-7": "Purifica el aire, absorbe CO₂, y libera oxígeno puro.",
        "text-36-8": "Los árboles son la casa de muchos animales.",
        "text-36-9": "Reduce la contaminación sonora (ruidos).",
        "text-36-10": "Embellece la calle.",
        "text-36-11": "Cada árbol, diariamente, absorbe la contaminación generada por 100 autos.",
        "text-36-12": "Hace la vida más agradable.",
        "text-36-13": "Mejora la calidad de vida.",
        "text-36-14": "Reduce la temperatura urbana.",
        "text-36-15": "Funciona como barrera del sonido.",
        "text-36-16": "Organiza la información de la infografía en enunciados.",
        "text-36-17": "Plantar árboles puede mitigar el problema del",
        "text-36-18": "",
        "text-36-19": ", porque",
        "text-36-20": "",
        "text-36-21": "Plantar árboles puede reducir el problema de",
        "text-36-22": ", porque",
        "text-36-23": "Plantar árboles puede disminuir el problema de",
        "text-36-24": ", porque",
        "text-37-0": "Escribir una explicación",
        "text-37-1": "Escribe el resto de un artículo que explique por qué los árboles pueden ayudar a resolver problemas ambientales en las ciudades.",
        "text-37-2": "Como avance, cuentas con un párrafo introductorio y dos subtítulos.",
        "text-37-3": "No olvides escribir el título principal sobre la línea punteada.",
        "text-37-4": "En todo el mundo, el crecimiento de las ciudades ha hecho posible que millones de personas accedan a la educación, la salud y el empleo.",
        "text-37-5": "Pero la aglomeración humana también ha acarreado problemas de tipo ambiental propios del entorno urbano.",
        "text-37-6": "Los problemas ambientales de la ciudad",
        "text-37-7": "El arbolado urbano: una solución para la ciudad",
        "text-38-0": "Revisar la escritura",
        "text-38-1": "Relee el artículo que escribiste en la página anterior.",
        "text-38-2": "Revisa si el texto responde las siguientes preguntas:",
        "text-38-3": "En relación con el primer subtítulo:",
        "text-38-4": "¿Tratas el tema de las ciudades y los problemas ambientales?",
        "text-38-5": "¿Explicas con claridad cuáles son los problemas ambientales que deben enfrentar las personas que viven en las grandes ciudades?",
        "text-38-6": "¿Mencionas todos los problemas que incluiste en la lista de la página 34?",
        "text-38-7": "¿Explicas por qué la contaminación del aire es un problema serio?",
        "text-38-8": "¿Aclara cuáles son las causas de la contaminación sonora?",
        "text-38-9": "¿Describes qué ocurre con el agua residual y la basura en las grandes ciudades?",
        "text-38-10": "En relación con el segundo subtítulo:",
        "text-38-11": "¿Tratas el tema del arbolado urbano como solución para la contaminación de la ciudad?",
        "text-38-12": "¿Enumera cuáles son los beneficios del arbolado de la ciudad?",
        "text-38-13": "Revisar la escritura",
        "text-38-14": "- Los enunciados comiencen con mayúsculas, hayas\n                utilizado correctamente los signos de puntuación y no tengas errores ortográficos.",
        "text-38-15": "- No hayas reiterado innecesariamente algunas\n                palabras. Si es así, táchalas y sustitúyelas por sinónimos, hipérónimos o pronombres.",
        "text-38-16": "- Hayas empleado palabras propias de los textos\n                explicativos y no de la vida cotidiana.",
        "text-38-17": "- Hayas utilizado conectores para relacionar los\n                enunciados entre sí y con el subtítulo.",
        "text-39-0": "América increíble",
        "text-39-1": "Hace muchos siglos, viajeros y exploradores escribieron descripciones de la naturaleza, aunque no eran tan precisas como las de la ciencia actual.",
        "text-39-2": "Después de un viaje exploratorio por el Caribe, Melchor de Barros decía haber visto una región con una tierra tan buena que crecían en ella árboles gigantes.",
        "text-39-3": "Tal tamaño tenían que era imposible alcanzar sus copas lanzándoles flechas y se necesitaban seis hombres tomados de las manos para poder rodear sus troncos gigantescos.",
        "text-39-4": "Honorius Philoponus, 1621",
        "text-39-5": "Así describía a los habitantes de América el navegante inglés Walter Raleigh: hombres que tienen la cabeza más baja que los hombros, otros de pies tan grandes que les sirven de quitasol, unos con tres hileras de dientes en cada maxilar, cuerpo de oso, patas de león y cola de escorpión.",
        "text-39-6": "Conrad Gesner, 1558",
        "text-39-7": "Cristóbal Colón, en el diario de su primer viaje a América, en 1492,\n                describía así el paisaje americano: «La mar llana como un río y los aires mejores del mundo... El cantar\n                de los pajaritos es tal, que parece que el hombre nunca se querría partir de aquí, y las manadas de los\n                papagayos oscurecen el sol».",
        "text-39-8": "Juan de Mandeville, 1521",
        "text-39-9": "¿En cuáles de estos viajeros podemos creer?",
        "aria-0-0-0": "Nombre del titular del cuaderno",
        "aria-0-0-1": "Número de la escuela",
        "aria-0-0-2": "Clase o grado",
        "aria-0-0-3": "Año escolar",
        "aria-2-0-0": "Contenido principal",
        "aria-2-0-1": "Información del contenido",
        "aria-6-0-0": "Capítulo Yo soy Yacaré",
        "aria-6-0-1": "Capítulo A ciencia cierta. La explicación",
        "aria-6-0-2": "Sección Los biomas",
        "aria-6-0-3": "Sección Función de los bosques",
        "aria-6-0-4": "Capítulo Cuestión de puntos de vista. La argumentación",
        "aria-6-0-5": "Sección Antiprincesas latinoamericanas rompen los estereotipos de los cuentos de hadas",
        "aria-6-0-6": "Sección La igualdad de género también es problema de ustedes",
        "aria-6-0-7": "Capítulo A puro cuento. La narración",
        "aria-6-0-8": "Sección La taberna del loro en el hombro",
        "aria-6-0-9": "Sección La catástrofe del acorazado brasileño Solimoes",
        "aria-7-0-0": "Título: Yo soy Yacaré",
        "aria-7-0-1": "Un personaje animado llamado Yacaré, vestido con una chaqueta roja y sombrero rojo.",
        "aria-7-0-2": "Texto de bienvenida",
        "aria-7-0-3": "Imagen con lápiz significa escribir.",
        "aria-7-0-4": "Imagen con libro significa leer.",
        "aria-7-0-5": "Imagen en ronda significa escuchar una lectura.",
        "aria-7-1-0": "Personaje de caricatura Yacaré sosteniendo un lápiz, invitando a escribir.",
        "aria-7-2-0": "Yacaré sosteniendo un libro, invitándote a leer.",
        "aria-7-3-0": "Un grupo de yacarés se reúne alrededor de un personaje para escuchar una lectura.",
        "aria-8-0-0": "Un personaje de caricatura de un yacaré, vistiendo una camiseta, chaqueta roja, pantalones y un sombrero rojo, sonriendo alegremente.",
        "aria-8-0-1": "Texto sobre amigos: Lechuza y Yaguareté",
        "aria-8-0-2": "Personaje de lechuza con camiseta roja y gorro verde, vistiendo pantalones beige y gafas amarillas.",
        "aria-8-0-3": "Texto en el cuaderno de cuarto",
        "aria-8-0-4": "Personaje animado de yaguareté con gorra y pantalones cortos.",
        "aria-8-0-5": "Texto espero en sexto",
        "aria-9-1-0": "Ilustración de una persona raspando un diente sobre una mordedura en el tobillo.",
        "aria-9-1-1": "Texto narrativo sobre el diente como un supuesto remedio:",
        "aria-9-2-0": "Dos personas realizando un tratamiento curativo en la espalda.",
        "aria-9-3-0": "Campo de texto para escribir información sobre el yacaré",
        "aria-9-4-0": "Ilustración de yacarés nadando en un río bajo un cielo oscuro.",
        "aria-9-4-1": "Escribe sobre el yacaré",
        "aria-9-5-0": "Campo para escribir información sobre el yacaré",
        "aria-10-0-0": "Nombre del amigo",
        "aria-10-0-1": "Apodo del amigo",
        "aria-10-0-2": "Descripción del cabello",
        "aria-10-0-3": "Descripción de los ojos",
        "aria-10-0-4": "Cuando está feliz",
        "aria-10-0-5": "Juguete favorito",
        "aria-10-0-6": "Cosas que desagradan",
        "aria-10-0-7": "Lo que más le gusta",
        "aria-10-0-8": "Cuando está triste",
        "aria-10-1-0": "Escribe el retrato de tu amigo o amiga usando la información del esquema y otra información que quieras incluir",
        "aria-10-1-1": "Describir a su amigo o amiga",
        "aria-12-0-0": "Ilustración de una selva tropical densa con abundante vegetación.",
        "aria-12-0-1": "Paisaje montañoso con nieve, bosque y un lago en un entorno templado.",
        "aria-12-0-2": "Ilustración de un paisaje polar con icebergs y agua.",
        "aria-12-0-3": "Un paisaje desértico con vegetación escasa y un cielo despejado.",
        "aria-12-0-4": "Ilustración de un desierto con dunas de arena bajo un cielo despejado.",
        "aria-12-0-5": "Ilustración de una pradera con campos de hierba y un bosque al fondo.",
        "aria-12-0-6": "Leyenda de biomas con colores para selva tropical, pradera, bosque templado, desierto, estepa, tundra y taiga.",
        "aria-12-0-7": "Mapa de América mostrando distintos biomas como selva tropical, pradera, desierto y tundra, usando colores diferentes para cada uno.",
        "aria-12-1-0": "Campo de texto 1",
        "aria-12-1-1": "Campo de texto 2",
        "aria-12-2-0": "Escribe las semejanzas entre la pradera y la sabana aquí",
        "aria-12-2-1": "Escribe por qué algunos seres vivos habitan en una región y no en otra aquí",
        "aria-13-0-0": "Un iceberg en un entorno polar.",
        "aria-13-0-1": "Un cactus en un paisaje desértico con un cielo despejado.",
        "aria-13-0-2": "Paisaje desértico con llanura árida y montañas de fondo.",
        "aria-13-0-3": "Paisaje de bosque con montañas y un cuerpo de agua.",
        "aria-13-0-4": "Una selva tropical densa con abundante vegetación.",
        "aria-14-1-0": "Título principal: TIPOS DE BIOMAS",
        "aria-14-1-1": "Título de sección: Selvas",
        "aria-14-1-2": "Las selvas también se llaman bosques tropicales",
        "aria-14-1-3": "Zonas de altas temperaturas y lluvias abundantes",
        "aria-14-1-4": "Ubicación geográfica de las selvas",
        "aria-14-1-5": "Diversidad vegetal en las selvas",
        "aria-14-1-6": "Fauna de las selvas",
        "aria-14-1-7": "Actividades económicas en las selvas",
        "aria-14-1-8": "Consecuencias de la deforestación",
        "aria-14-1-9": "Densa selva tropical con abundante vegetación verde.",
        "aria-14-1-10": "Descripción de la imagen: Selva amazónica, Brasil",
        "aria-14-1-11": "Una choza en medio de la selva tropical ecuatoriana.",
        "aria-14-1-12": "Descripción de la imagen: Selva ecuatoriana",
        "aria-15-0-0": "Un bosque de coníferas con una montaña nevada en el fondo.",
        "aria-15-1-0": "Praderas",
        "aria-16-0-0": "Campo para título principal",
        "aria-16-0-1": "Campo para primer subtítulo",
        "aria-16-0-2": "Campo para segundo subtítulo",
        "aria-16-0-3": "Campo para primer subtítulo",
        "aria-16-0-4": "Campo para segundo subtítulo",
        "aria-16-0-5": "Campo para tercer subtítulo",
        "aria-16-1-0": "Campo de texto para completar el tema",
        "aria-16-2-0": "Ilustración de un personaje animado con sombrero rojo, chaqueta roja y pantalones azules.",
        "aria-16-3-0": "Cuadro de texto para resumir el tema",
        "aria-16-3-1": "Cuadro de texto para completar la información",
        "aria-17-0-0": "Explica el uso de 'Mis Apuntes'",
        "aria-17-0-1": "Explica el uso de 'Libro de Uruguay'",
        "aria-17-0-2": "Explica el uso de 'Diccionario'",
        "aria-17-0-3": "Explica el uso de 'Computadora'",
        "aria-17-0-4": "Explica el uso de 'Libro de Ciencias'",
        "aria-17-1-0": "Categoría: Lengua y Literatura",
        "aria-17-1-1": "Categoría: Ciencias Sociales",
        "aria-17-1-2": "Categoría: Ciencias Naturales",
        "aria-17-1-3": "Categoría: Matemática",
        "aria-17-1-4": "Categoría: Artes Visuales",
        "aria-17-1-5": "Tema: La imagen digital",
        "aria-17-1-6": "Tema: Homónimos",
        "aria-17-1-7": "Tema: Ríos del Uruguay",
        "aria-17-1-8": "Tema: Los biomas",
        "aria-17-1-9": "Tema: Las clases de polígonos",
        "aria-17-1-10": "Tema: La Revolución oriental",
        "aria-17-1-11": "Tema: Los mitos y las leyendas",
        "aria-17-1-12": "Tema: El aparato digestivo",
        "aria-17-2-0": "Actividad de clasificación de ciencias",
        "aria-17-2-1": "Clasificación de áreas de estudio en ciencias",
        "aria-17-2-2": "Categoría Ciencias Naturales",
        "aria-17-2-3": "Lista de Ciencias Naturales",
        "aria-17-2-4": "Química",
        "aria-17-2-5": "Astronomía",
        "aria-17-2-6": "Física",
        "aria-17-2-7": "Biología",
        "aria-17-2-8": "Geología",
        "aria-17-2-9": "Categoría Ciencias Sociales",
        "aria-17-2-10": "Lista de Ciencias Sociales",
        "aria-17-2-11": "Geografía",
        "aria-17-2-12": "Historia",
        "aria-18-0-0": "Diagrama que muestra la condensación y la dirección de los vientos cálidos, resultando en bosques húmedos y lluvia de un lado de la montaña, mientras que el otro lado es seco con vegetación de zonas áridas.",
        "aria-18-0-1": "Seleccionar opción A",
        "aria-18-0-2": "Ilustración de un paisaje montañoso mostrando la cima, ladera, pie y valle.",
        "aria-18-0-3": "Seleccionar opción B",
        "aria-18-0-4": "Área de texto para explicar por qué eligió la imagen",
        "aria-18-0-5": "Área de texto para explicar por qué descartó la imagen",
        "aria-18-1-0": "Opción Ladera Húmeda",
        "aria-18-1-1": "Opción Ladera Árida",
        "aria-18-1-2": "Explicación de la elección de la imagen",
        "aria-18-1-3": "Explicación del descarte de la imagen",
        "aria-18-2-0": "Escribe por qué elegiste la imagen",
        "aria-18-2-1": "Escribe por qué descartaste la imagen",
        "aria-19-0-0": "Pregunta 1 Sí",
        "aria-19-0-1": "Pregunta 1 No",
        "aria-19-0-2": "Pregunta 2 Sí",
        "aria-19-0-3": "Pregunta 2 No",
        "aria-19-0-4": "Pregunta 3 Sí",
        "aria-19-0-5": "Pregunta 3 No",
        "aria-19-0-6": "Pregunta 4 Sí",
        "aria-19-0-7": "Pregunta 4 No",
        "aria-19-0-8": "Pregunta 5 Sí",
        "aria-19-0-9": "Pregunta 5 No",
        "aria-19-1-0": "Escribe tu primera pregunta",
        "aria-19-1-1": "Escribe tu segunda pregunta",
        "aria-19-1-2": "Escribe tu tercera pregunta",
        "aria-19-2-0": "Escribir pregunta 1",
        "aria-19-2-1": "Escribir respuesta 1",
        "aria-19-2-2": "Escribir pregunta 2",
        "aria-19-2-3": "Escribir respuesta 2",
        "aria-20-0-0": "Clima de Selvas",
        "aria-20-0-1": "Vegetación de Selvas",
        "aria-20-0-2": "Fauna de Selvas",
        "aria-20-0-3": "Actividades Económicas de Selvas",
        "aria-20-0-4": "Clima de Bosques",
        "aria-20-0-5": "Vegetación de Bosques",
        "aria-20-0-6": "Fauna de Bosques",
        "aria-20-0-7": "Actividades Económicas de Bosques",
        "aria-20-0-8": "Clima de Praderas",
        "aria-20-0-9": "Vegetación de Praderas",
        "aria-20-0-10": "Fauna de Praderas",
        "aria-20-0-11": "Actividades Económicas de Praderas",
        "aria-20-1-0": "Ordena los conceptos correctamente",
        "aria-20-1-1": "temperatura",
        "aria-20-1-2": "tipo de suelo",
        "aria-20-1-3": "montaña",
        "aria-20-1-4": "árboles",
        "aria-20-1-5": "lluvia",
        "aria-20-1-6": "tipo de relieve",
        "aria-20-1-7": "rocoso",
        "aria-20-1-8": "arbustos",
        "aria-20-1-9": "vegetación",
        "aria-20-1-10": "sierra",
        "aria-20-1-11": "clima",
        "aria-20-1-12": "arciloso",
        "aria-20-1-13": "Ilanura",
        "aria-20-1-14": "hierbas",
        "aria-20-1-15": "arenoso",
        "aria-20-1-16": "nivel de humedad",
        "aria-21-0-0": "Mapa que representa las praderas de Uruguay.",
        "aria-21-0-1": "Ganado siendo guiado por vaqueros en un prado.",
        "aria-21-0-2": "Paisaje de una pradera con cielo despejado y hierba verde.",
        "aria-21-1-0": "Escribe tu respuesta aquí",
        "aria-21-2-0": "Caja de texto para reescribir el texto sobre las praderas del Uruguay",
        "aria-21-3-0": "Zona de texto para escribir sobre las praderas del Uruguay",
        "aria-22-0-0": "Ingrese relieve",
        "aria-22-0-1": "Ingrese flora",
        "aria-22-0-2": "Ingrese fauna",
        "aria-22-0-3": "Ingrese características",
        "aria-22-0-4": "Ingrese fuente de definición",
        "aria-22-0-5": "Ingrese seres vivos",
        "aria-22-0-6": "Ingrese factores",
        "aria-22-0-7": "Ingrese clima",
        "aria-22-0-8": "Ingrese geografía",
        "aria-22-0-9": "Ingrese formación",
        "aria-22-0-10": "Ingrese fuente de definición",
        "aria-22-1-0": "Explicación de follaje caduco",
        "aria-22-1-1": "Explicación de predadores",
        "aria-22-1-2": "Explicación de oleaginosas",
        "aria-23-0-0": "Blanco 1",
        "aria-23-0-1": "Blanco 2",
        "aria-23-0-2": "Blanco 3",
        "aria-23-0-3": "Blanco 4",
        "aria-23-1-0": "Descripción de la actividad 1",
        "aria-23-1-1": "Descripción de la actividad 2",
        "aria-23-1-2": "Descripción de la actividad 3",
        "aria-23-1-3": "Descripción de consecuencia: pérdida de suelos",
        "aria-23-1-4": "Descripción de consecuencia: pérdida de biodiversidad",
        "aria-24-0-0": "Clima de Sabana",
        "aria-24-0-1": "Vegetación de Sabana",
        "aria-24-0-2": "Clima de Desierto",
        "aria-24-0-3": "Vegetación de Desierto",
        "aria-24-1-0": "Área de texto para describir los biomas",
        "aria-25-0-0": "Una página de un libro de texto que describe biomas y la acción del hombre sobre el medio ambiente.",
        "aria-25-0-1": "Esta palabra es relieve",
        "aria-25-0-2": "Esta palabra es suelo",
        "aria-25-0-3": "Esta palabra es pradera",
        "aria-25-0-4": "Esta palabra es Sudamérica",
        "aria-25-0-5": "Esta palabra es follaje",
        "aria-25-0-6": "Esta palabra es húmedo",
        "aria-25-0-7": "Esta palabra es arbustos",
        "aria-25-0-8": "Esta palabra es linces",
        "aria-25-0-9": "Elemento interactivo que representa montaña",
        "aria-25-0-10": "Elemento interactivo que representa árboles",
        "aria-25-0-11": "Elemento interactivo que representa templado",
        "aria-25-0-12": "Elemento interactivo que representa perenne",
        "aria-25-0-13": "Elemento interactivo que representa pumas",
        "aria-25-0-14": "Elemento interactivo que representa desiertos",
        "aria-25-0-15": "Elemento interactivo que representa sol",
        "aria-25-0-16": "Elemento interactivo que representa África",
        "aria-25-1-0": "Campo de texto para palabras relacionadas con líquida y gaseosa",
        "aria-25-1-1": "Campo de texto para palabras relacionadas con enredadas y enmarañadas",
        "aria-25-1-2": "Campo de texto para palabras relacionadas con árboles y araucarias",
        "aria-25-1-3": "Campo de texto para palabras relacionadas con modificado y transformado",
        "aria-25-1-4": "Campo de texto para palabras relacionadas con indiscriminado y exagerado",
        "aria-26-0-0": "Una persona sonriendo, vestida con ropa tradicional y un fondo natural.",
        "aria-26-1-0": "Un hombre sonriendo, destacado por su compromiso con el medio ambiente.",
        "aria-26-2-0": "Artículo principal",
        "aria-26-3-0": "Comprometidos con el medio ambiente",
        "aria-26-3-1": "Una persona inuit en un entorno ártico, representando la lucha por el medio ambiente.",
        "aria-27-0-0": "Contenido principal",
        "aria-27-0-1": "Afiche del Día del Árbol con el lema 'sos el aire que respiro,' promoviendo la plantación de árboles como parte de la solución.",
        "aria-27-1-0": "Campo de texto para función 1",
        "aria-27-1-1": "Campo de texto para función 2",
        "aria-27-1-2": "Campo de texto para función 3",
        "aria-27-1-3": "Campo de texto para función 4",
        "aria-27-2-0": "Título: Pensar la lengua escrita",
        "aria-27-2-1": "Subtítulo: El verbo y los pronombres personales",
        "aria-27-2-2": "Introducción",
        "aria-27-2-3": "Descripción: Un eslogan es una frase breve y llamativa",
        "aria-27-2-4": "Utilidad: Se usa en publicidad y propaganda",
        "aria-27-2-5": "Función: El eslogan nos hace asociar ideas",
        "aria-27-2-6": "Ejemplo práctico: En este caso, Sos el aire que respiro nos invita a pensar en la necesidad de plantar árboles",
        "aria-28-0-0": "Verbo para YO",
        "aria-28-0-1": "Verbo para VOS / TÚ",
        "aria-28-0-2": "Verbo para ÉL",
        "aria-28-0-3": "Verbo para NOSOTROS",
        "aria-28-0-4": "Verbo para USTEDES",
        "aria-28-0-5": "Verbo para ELLOS",
        "aria-28-1-0": "Complete con el verbo correcto: encargarse",
        "aria-28-1-1": "Complete con el verbo correcto: hacer",
        "aria-28-1-2": "Complete con el verbo correcto: traer",
        "aria-28-1-3": "Complete con el verbo correcto: ayudar",
        "aria-28-1-4": "Complete con el verbo correcto: traer",
        "aria-28-1-5": "Complete con el verbo correcto: poder",
        "aria-28-2-0": "Título: Pronombres Personales",
        "aria-28-2-1": "Descripción: Este cuadro resume las distintas formas de los pronombres personales.",
        "aria-28-2-2": "Subtítulo: Singular (si es una)",
        "aria-28-2-3": "Primera persona: YO",
        "aria-28-2-4": "Segunda persona: TÚ / VOS / USTED",
        "aria-28-2-5": "Tercera persona: ÉL / ELLA",
        "aria-28-2-6": "Subtítulo: Plural (si son más de una)",
        "aria-28-2-7": "Primera persona: NOSOTROS / NOSOTRAS",
        "aria-28-2-8": "Segunda persona: USTEDES / VOSOTROS / VOSOTRAS",
        "aria-28-2-9": "Tercera persona: ELLOS / ELLAS",
        "aria-28-3-0": "Conjugación de 'respirar'",
        "aria-28-3-1": "Conjugación de 'sumar'",
        "aria-28-3-2": "Conjugación de 'secuestrar'",
        "aria-28-3-3": "Conjugación de 'absorber'",
        "aria-28-4-0": "Introduce el Verbo 1",
        "aria-28-4-1": "Introduce el Infinitivo 1",
        "aria-28-4-2": "Introduce el Verbo 2",
        "aria-28-4-3": "Introduce el Infinitivo 2",
        "aria-28-4-4": "Introduce el Verbo 3",
        "aria-28-4-5": "Introduce el Infinitivo 3",
        "aria-29-0-0": "Opción A: Te piden que plantes un árbol",
        "aria-29-0-1": "Opción B: Te explican cómo plantar árboles",
        "aria-29-0-2": "Opción C: Te ordenan plantar un árbol",
        "aria-29-0-3": "Opción D: Te preguntan cómo plantar árboles",
        "aria-29-1-0": "Paso 1: Completa el verbo",
        "aria-29-1-1": "Paso 2: Completa el verbo",
        "aria-29-1-2": "Paso 3: Coloca el árbol",
        "aria-29-1-3": "Paso 3: Completa el verbo",
        "aria-29-1-4": "Paso 4: Ajustar el árbol",
        "aria-29-1-5": "Paso 5: Cubrir la tierra",
        "aria-29-1-6": "Paso 6: Añadir abono",
        "aria-29-1-7": "Paso 7: Proteger el árbol",
        "aria-29-2-0": "complete with correct verb",
        "aria-29-2-1": "complete with correct verb",
        "aria-29-2-2": "complete with correct verb",
        "aria-29-2-3": "complete with correct verb",
        "aria-29-2-4": "complete with correct verb",
        "aria-29-2-5": "complete with correct verb",
        "aria-29-2-6": "complete with correct verb",
        "aria-29-2-7": "complete with correct verb",
        "aria-29-2-8": "complete with correct verb",
        "aria-30-0-0": "Tabla del crucigrama",
        "aria-30-0-1": "Celda vacía",
        "aria-30-0-2": "Celda vacía",
        "aria-30-0-3": "Celda vacía",
        "aria-30-0-4": "Celda vacía",
        "aria-30-0-5": "Celda vacía",
        "aria-30-0-6": "Celda vacía",
        "aria-30-0-7": "Celda vacía",
        "aria-30-0-8": "Celda vacía",
        "aria-30-0-9": "Celda vacía",
        "aria-30-0-10": "Celda vacía",
        "aria-30-0-11": "Celda vacía",
        "aria-30-0-12": "Celda vacía",
        "aria-30-0-13": "Celda vacía",
        "aria-30-0-14": "Celda vacía",
        "aria-30-0-15": "Celda vacía",
        "aria-30-0-16": "Celda vacía",
        "aria-30-0-17": "Celda vacía",
        "aria-30-0-18": "Celda vacía",
        "aria-30-0-19": "Celda vacía",
        "aria-30-0-20": "Celda vacía",
        "aria-30-1-0": "¿Qué tienen en común todas estas palabras?",
        "aria-30-1-1": "Área para escribir qué tienen en común esas palabras",
        "aria-30-1-2": "¿Qué conclusión puedes sacar en relación con su ortografía?",
        "aria-30-1-3": "Área para escribir conclusiones sobre ortografía",
        "aria-30-1-4": "Escribe con tus palabras qué significa esta parte de la palabra que comparten",
        "aria-30-1-5": "Área para escribir significado de la parte compartida de la palabra",
        "aria-30-2-0": "Palabra bimotor",
        "aria-30-2-1": "Palabra bibliobús",
        "aria-30-2-2": "Palabra bilingüe",
        "aria-30-2-3": "Palabra biblioteca",
        "aria-30-2-4": "Palabra bicolor",
        "aria-30-2-5": "Palabra bibliomanía",
        "aria-30-2-6": "Zona para soltar imagen de bicolor",
        "aria-30-2-7": "Ilustración de una bandera de colores verde y rojo, usada en un ejercicio educativo.",
        "aria-30-2-8": "Zona para soltar imagen de bimotor",
        "aria-30-2-9": "Ilustración de un avión bimotor, relacionado con el prefijo 'bi-'.",
        "aria-30-2-10": "Zona para soltar imagen de bilingue",
        "aria-30-2-11": "Ilustración de una persona saludando en dos idiomas: 'Hola' y 'Bonjour'.",
        "aria-30-2-12": "Zona para soltar imagen de bibliobus",
        "aria-30-2-13": "Imagen de un bibliobús, un autobús lleno de libros que funciona como biblioteca móvil.",
        "aria-30-2-14": "Zona para soltar imagen de biblioteca",
        "aria-30-2-15": "Librero con libros, representando una biblioteca.",
        "aria-30-2-16": "Zona para soltar imagen de bibliomania",
        "aria-30-2-17": "Una persona examinando un libro con una lupa.",
        "aria-30-4-0": "Describa el prefijo bi-",
        "aria-30-4-1": "Describa el prefijo biblio-",
        "aria-31-0-0": "Ilustración de un bosque mostrando sus funciones, como el hábitat, control de la erosión, fotosíntesis, y manejo de agua y precipitaciones.",
        "aria-32-0-0": "Campo de texto para Fotosíntesis",
        "aria-32-0-1": "Campo de texto para Intercepción y redistribución de las precipitaciones",
        "aria-32-0-2": "Campo de texto para Almacenamiento de agua",
        "aria-32-0-3": "Campo de texto para Control de la erosión",
        "aria-32-1-0": "Texto sobre Fotosíntesis",
        "aria-32-1-1": "Texto sobre Intercepción y redistribución de las precipitaciones",
        "aria-32-1-2": "Texto sobre Hábitat",
        "aria-32-1-3": "Texto sobre Almacenamiento de agua",
        "aria-32-1-4": "Texto sobre Control de la erosión",
        "aria-33-0-0": "El viento y la lluvia producen menos erosión en el suelo",
        "aria-33-0-1": "Muchos animales se ven beneficiados",
        "aria-33-0-2": "Los bosques son importantes para la vida",
        "aria-33-0-3": "Zona de destino 1",
        "aria-33-0-4": "Zona de destino 2",
        "aria-33-0-5": "Zona de destino 3",
        "aria-33-1-0": "Área para escribir enunciados resultantes",
        "aria-33-1-1": "Área para desarrollar el resumen",
        "aria-34-0-0": "Título principal",
        "aria-34-0-1": "Subtítulo",
        "aria-34-0-2": "Descripción de los manuales de estudio",
        "aria-34-0-3": "Comparación con otras fuentes de información",
        "aria-34-0-4": "Facilidad de comprensión de temas complejos",
        "aria-34-0-5": "Cómo los manuales estructuran la información",
        "aria-34-0-6": "Elementos comunes en los manuales",
        "aria-34-0-7": "Actividades y experimentos propuestos",
        "aria-34-0-8": "Origen científico de la información en los manuales",
        "aria-34-0-9": "Un grupo de estudiantes y maestros en una biblioteca usando un microscopio.",
        "aria-34-0-10": "Cita o frase relevante sobre el contenido",
        "aria-35-0-0": "Caja de texto para escribir problemas ambientales",
        "aria-35-1-0": "Espacio para escribir los problemas ambientales",
        "aria-36-0-0": "Planificar la escritura de una explicación",
        "aria-36-0-1": "Beneficios del Arbolado Urbano",
        "aria-36-0-2": "Lista de Beneficios del Arbolado Urbano",
        "aria-36-0-3": "Protege del sol y la lluvia.",
        "aria-36-0-4": "Atrapa partículas contaminantes.",
        "aria-36-0-5": "Da más valor a la propiedad.",
        "aria-36-0-6": "Abriga al cortar el viento.",
        "aria-36-0-7": "Purifica el aire.",
        "aria-36-0-8": "Los árboles son la casa de muchos animales.",
        "aria-36-0-9": "Reduce la contaminación sonora.",
        "aria-36-0-10": "Embellece la calle.",
        "aria-36-0-11": "Cada árbol absorbe contaminación de los autos.",
        "aria-36-0-12": "Hace la vida más agradable.",
        "aria-36-0-13": "Mejora la calidad de vida.",
        "aria-36-0-14": "Reduce la temperatura urbana.",
        "aria-36-0-15": "Funciona como barrera del sonido.",
        "aria-36-1-0": "Escribe sobre el aumento de la temperatura",
        "aria-36-1-1": "Escribe cómo los árboles reducen la temperatura",
        "aria-36-1-2": "Escribe sobre otro problema que reducen",
        "aria-36-1-3": "Escribe la razón de reducción",
        "aria-36-1-4": "Escribe otro problema disminuido",
        "aria-36-1-5": "Escribe la razón de disminución",
        "aria-37-0-0": "Ilustración de un árbol, simbolizando el arbolado urbano como solución ambiental.",
        "aria-37-0-1": "Área de texto para el artículo",
        "aria-37-1-0": "Escribe tu artículo aquí...",
        "aria-37-2-0": "Escribe sobre los problemas ambientales de la ciudad.",
        "aria-37-2-1": "Escribe sobre el arbolado urbano como solución.",
        "aria-38-0-0": "Sí para pregunta 1",
        "aria-38-0-1": "Sí",
        "aria-38-0-2": "No para pregunta 1",
        "aria-38-0-3": "No",
        "aria-38-0-4": "Sí para pregunta 2",
        "aria-38-0-5": "Sí",
        "aria-38-0-6": "No para pregunta 2",
        "aria-38-0-7": "No",
        "aria-38-0-8": "Sí para pregunta 3",
        "aria-38-0-9": "Sí",
        "aria-38-0-10": "No para pregunta 3",
        "aria-38-0-11": "No",
        "aria-38-0-12": "Sí para pregunta 4",
        "aria-38-0-13": "Sí",
        "aria-38-0-14": "No para pregunta 4",
        "aria-38-0-15": "No",
        "aria-38-0-16": "Sí para pregunta 5",
        "aria-38-0-17": "Sí",
        "aria-38-0-18": "No para pregunta 5",
        "aria-38-0-19": "No",
        "aria-38-0-20": "Sí para pregunta 6",
        "aria-38-0-21": "Sí",
        "aria-38-0-22": "No para pregunta 6",
        "aria-38-0-23": "No",
        "aria-38-1-0": "Opción verdadero pregunta 1",
        "aria-38-1-1": "Elige verdadero para la pregunta 1",
        "aria-38-1-2": "Opción falso pregunta 1",
        "aria-38-1-3": "Elige falso para la pregunta 1",
        "aria-38-1-4": "Opción verdadero pregunta 2",
        "aria-38-1-5": "Elige verdadero para la pregunta 2",
        "aria-38-1-6": "Opción falso pregunta 2",
        "aria-38-1-7": "Elige falso para la pregunta 2",
        "aria-38-2-0": "Un personaje verde de dibujos animados con sombrero rojo lee un libro.",
        "aria-38-2-1": "¿Tratas el tema del arbolado urbano como solución para la contaminación de la ciudad?",
        "aria-38-2-2": "¿Enumeras cuáles son los beneficios del arbolado de la ciudad?",
        "aria-39-0-0": "Título principal: América increíble",
        "aria-39-0-1": "Referencia de Honorius Philoponus, 1621",
        "aria-39-1-0": "Ilustración botánica de varias plantas y frutas.",
        "aria-39-2-0": "Artículo con texto e imágenes",
        "aria-39-3-0": "Cuadro de texto para escribir respuesta",
        "placeholder-0-0-0": "..........................",
        "placeholder-0-0-1": "..........................",
        "placeholder-0-0-2": "..........................",
        "placeholder-0-0-3": "..........................",
        "placeholder-9-3-0": "Escribe aquí...",
        "placeholder-9-4-0": "Escríbela y dibuja...",
        "placeholder-10-0-0": "Se llama",
        "placeholder-10-0-1": "Sus amigos lo/la llaman",
        "placeholder-10-0-2": "Tiene el cabello",
        "placeholder-10-0-3": "y los ojos",
        "placeholder-10-0-4": "cuando está feliz",
        "placeholder-10-0-5": "Juega siempre con",
        "placeholder-10-0-6": "Le desagrada",
        "placeholder-10-0-7": "es lo que más le gusta",
        "placeholder-10-0-8": "si está triste",
        "placeholder-10-1-0": "Describa aquí a su amigo o amiga...",
        "placeholder-12-1-0": "Escribe tu respuesta aquí...",
        "placeholder-12-1-1": "Escribe tu respuesta aquí...",
        "placeholder-12-2-0": "Escribe las semejanzas aquí...",
        "placeholder-12-2-1": "Escribe tu respuesta aquí...",
        "placeholder-16-0-0": "Escribe el título",
        "placeholder-16-0-1": "Escribe el primer subtítulo",
        "placeholder-16-0-2": "Selvas",
        "placeholder-16-0-3": "Escribe el primer subtítulo",
        "placeholder-16-0-4": "Escribe el segundo subtítulo",
        "placeholder-16-0-5": "Escribe el tercer subtítulo",
        "placeholder-16-1-0": "El tema del texto es...",
        "placeholder-16-3-0": "Escribe aquí la oración que resuma el tema...",
        "placeholder-16-3-1": "Completa la información...",
        "placeholder-17-0-0": "Explica el uso de 'Mis Apuntes'",
        "placeholder-17-0-1": "Explica el uso de 'Libro de Uruguay'",
        "placeholder-17-0-2": "Explica el uso de 'Diccionario'",
        "placeholder-17-0-3": "Explica el uso de 'Computadora'",
        "placeholder-17-0-4": "Explica el uso de 'Libro de Ciencias'",
        "placeholder-17-0-5": "Explica el uso de 'Pizarra blanca'",
        "placeholder-18-0-0": "Explicación...",
        "placeholder-18-0-1": "Explicación...",
        "placeholder-18-1-0": "Explica tu elección...",
        "placeholder-18-1-1": "Explica tu razón...",
        "placeholder-18-2-0": "Escribe tu razón aquí...",
        "placeholder-18-2-1": "Escribe tu razón aquí...",
        "placeholder-19-1-0": "Escribe tu primera pregunta aquí...",
        "placeholder-19-1-1": "Escribe tu segunda pregunta aquí...",
        "placeholder-19-1-2": "Escribe tu tercera pregunta aquí...",
        "placeholder-19-2-0": "Escribe aquí la pregunta",
        "placeholder-19-2-1": "Escribe aquí la respuesta",
        "placeholder-19-2-2": "Escribe aquí la pregunta",
        "placeholder-19-2-3": "Escribe aquí la respuesta",
        "placeholder-20-0-0": "Escribe aquí",
        "placeholder-20-0-1": "Escribe aquí",
        "placeholder-20-0-2": "Escribe aquí",
        "placeholder-20-0-3": "Escribe aquí",
        "placeholder-20-0-5": "Escribe aquí",
        "placeholder-20-0-6": "Escribe aquí",
        "placeholder-20-0-7": "Escribe aquí",
        "placeholder-20-0-9": "Escribe aquí",
        "placeholder-20-0-10": "Escribe aquí",
        "placeholder-20-0-11": "Escribe aquí",
        "placeholder-21-1-0": "Praderas del Uruguay\n.................................................................................................................................................................",
        "placeholder-21-2-0": "Escribe aquí lo que entiendes sobre las praderas del Uruguay...",
        "placeholder-21-3-0": "Escribe aquí...",
        "placeholder-22-0-1": "escribe aquí",
        "placeholder-22-0-2": "escribe aquí",
        "placeholder-22-0-3": "escribe aquí",
        "placeholder-22-0-4": "escribe aquí",
        "placeholder-22-0-5": "escribe aquí",
        "placeholder-22-0-6": "escribe aquí",
        "placeholder-22-0-7": "escribe aquí",
        "placeholder-22-0-8": "escribe aquí",
        "placeholder-22-0-9": "escribe aquí",
        "placeholder-22-0-10": "escribe aquí",
        "placeholder-23-0-2": "pueden provocar da\\u00f1os irreparables.",
        "placeholder-23-0-3": "pueden provocar da\\u00f1os irreparables.",
        "placeholder-23-1-1": "Actividad 2...",
        "placeholder-23-1-2": "Actividad 3...",
        "placeholder-24-0-1": "Vegetación",
        "placeholder-24-0-3": "Vegetación",
        "placeholder-24-1-0": "Escribe aquí...",
        "placeholder-25-1-0": "Respuesta",
        "placeholder-25-1-1": "Respuesta",
        "placeholder-25-1-2": "Respuesta",
        "placeholder-25-1-3": "Respuesta",
        "placeholder-25-1-4": "Respuesta",
        "placeholder-27-1-0": "Escribe aquí...",
        "placeholder-27-1-1": "Escribe aquí...",
        "placeholder-27-1-2": "Escribe aquí...",
        "placeholder-27-1-3": "Escribe aquí...",
        "placeholder-28-0-0": "Verbo para YO",
        "placeholder-28-0-2": "Verbo para ÉL",
        "placeholder-28-0-3": "Verbo para NOSOTROS",
        "placeholder-28-0-4": "Verbo para USTEDES",
        "placeholder-28-1-0": "me encargo",
        "placeholder-28-1-1": "hacer",
        "placeholder-28-1-2": "traer",
        "placeholder-28-1-3": "ayudar",
        "placeholder-28-1-4": "traer",
        "placeholder-28-1-5": "poder",
        "placeholder-28-3-0": "Conjugación",
        "placeholder-28-3-1": "Conjugación",
        "placeholder-28-3-2": "Conjugación",
        "placeholder-28-3-3": "Conjugación",
        "placeholder-28-4-2": "...",
        "placeholder-28-4-3": "...",
        "placeholder-28-4-4": "...",
        "placeholder-28-4-5": "...",
        "placeholder-29-1-0": "Ejemplo: Afloja",
        "placeholder-29-1-1": "Completa con un verbo",
        "placeholder-29-1-2": "Completa con un verbo",
        "placeholder-29-1-3": "Completa con un verbo",
        "placeholder-29-1-4": "Completa con un verbo",
        "placeholder-29-1-5": "Completa con un verbo",
        "placeholder-29-1-6": "Completa con un verbo",
        "placeholder-29-1-7": "Completa con un verbo",
        "placeholder-29-2-0": "verbo imperativo",
        "placeholder-29-2-1": "verbo imperativo",
        "placeholder-29-2-2": "verbo imperativo",
        "placeholder-29-2-3": "verbo imperativo",
        "placeholder-29-2-4": "verbo imperativo",
        "placeholder-29-2-5": "verbo imperativo",
        "placeholder-29-2-6": "verbo imperativo",
        "placeholder-29-2-7": "verbo imperativo",
        "placeholder-29-2-8": "verbo imperativo",
        "placeholder-30-1-0": "Escribe aquí tus ideas...",
        "placeholder-30-1-1": "Escribe aquí tus ideas...",
        "placeholder-30-1-2": "Escribe aquí tu respuesta...",
        "placeholder-30-4-0": "Escribe aquí...",
        "placeholder-30-4-1": "Escribe aquí...",
        "placeholder-32-0-0": "Número del párrafo",
        "placeholder-32-0-1": "Número del párrafo",
        "placeholder-32-0-2": "Número del párrafo",
        "placeholder-32-0-3": "Número del párrafo",
        "placeholder-32-1-0": "Escriba la idea central...",
        "placeholder-32-1-2": "Escriba la idea central...",
        "placeholder-32-1-3": "Escriba la idea central...",
        "placeholder-32-1-4": "Escriba la idea central...",
        "placeholder-33-1-0": "Escribe aquí tus enunciados...",
        "placeholder-33-1-1": "Desarrolle el resumen aquí...",
        "placeholder-35-1-0": "Escribe aquí los problemas ambientales...",
        "placeholder-36-1-2": "Escriba el problema",
        "placeholder-36-1-3": "Escriba la razón",
        "placeholder-36-1-4": "Escriba el problema",
        "placeholder-36-1-5": "Escriba la razón",
        "placeholder-37-0-0": "Escriba su artículo aquí...",
        "placeholder-37-1-0": "Escribe aquí el resto de tu artículo...",
        "placeholder-37-2-0": "Escribe aquí...",
        "placeholder-37-2-1": "Escribe aquí...",
        "placeholder-39-3-0": "Escribe tu respuesta aquí...",
        "img-0-1": "Un personaje de cocodrilo animado vistiendo ropa moderna, con una chaqueta roja, una camiseta blanca y un sombrero rojo, con una expresión amigable.",
        "img-0-2": "Logotipo de la Administración Nacional de Educación Pública.",
        "img-0-3": "Logotipo del Consejo de Educación Inicial y Primaria (CEIP).",
        "img-7-6": "Un personaje animado llamado Yacaré, vestido con una chaqueta roja y sombrero rojo.",
        "img-7-2": "Personaje de caricatura Yacaré sosteniendo un lápiz, invitando a escribir.",
        "img-7-4": "Yacaré sosteniendo un libro, invitándote a leer.",
        "img-7-1": "Un grupo de yacarés se reúne alrededor de un personaje para escuchar una lectura.",
        "img-8-8": "Un personaje de caricatura de un yacaré, vistiendo una camiseta, chaqueta roja, pantalones y un sombrero rojo, sonriendo alegremente.",
        "img-8-6": "Personaje de lechuza con camiseta roja y gorro verde, vistiendo pantalones beige y gafas amarillas.",
        "img-8-3": "Personaje animado de yaguareté con gorra y pantalones cortos.",
        "img-8-11": "Fotografía de un yacaré overo descansando cerca del agua.",
        "img-9-7": "Ilustración de dos personas con un collar hecho de dientes ceremoniales.",
        "img-9-6": "Ilustración de una persona raspando un diente sobre una mordedura en el tobillo.",
        "img-9-4": "Dos personas realizando un tratamiento curativo en la espalda.",
        "img-9-5": "Un individuo aplicando presión con un objeto sobre su muñeca, asociado a creencias curativas tradicionales.",
        "img-9-2": "Ilustración de yacarés nadando en un río bajo un cielo oscuro.",
        "img-12-1": "Ilustración de una selva tropical densa con abundante vegetación.",
        "img-12-2": "Paisaje montañoso con nieve, bosque y un lago en un entorno templado.",
        "img-12-3": "Ilustración de un paisaje polar con icebergs y agua.",
        "img-12-4": "Un paisaje desértico con vegetación escasa y un cielo despejado.",
        "img-12-5": "Ilustración de un desierto con dunas de arena bajo un cielo despejado.",
        "img-12-7": "Ilustración de una pradera con campos de hierba y un bosque al fondo.",
        "img-12-8": "Leyenda de biomas con colores para selva tropical, pradera, bosque templado, desierto, estepa, tundra y taiga.",
        "img-12-9": "Mapa de América mostrando distintos biomas como selva tropical, pradera, desierto y tundra, usando colores diferentes para cada uno.",
        "img-13-2": "Un iceberg en un entorno polar.",
        "img-13-3": "Un cactus en un paisaje desértico con un cielo despejado.",
        "img-13-4": "Paisaje desértico con llanura árida y montañas de fondo.",
        "img-13-5": "Paisaje de bosque con montañas y un cuerpo de agua.",
        "img-13-6": "Una selva tropical densa con abundante vegetación.",
        "img-13-1": "Personajes de reptiles antropomorfos vestidos, posiblemente usados para educación.",
        "img-14-2": "Densa selva tropical con abundante vegetación verde.",
        "img-14-1": "Una choza en medio de la selva tropical ecuatoriana.",
        "img-15-1": "Un bosque de coníferas con una montaña nevada en el fondo.",
        "img-15-2": "Paisaje de pradera con pastizales verdes y cielo parcialmente nublado.",
        "img-16-2": "Ilustración de un personaje animado con sombrero rojo, chaqueta roja y pantalones azules.",
        "img-17-2": "Libreta titulada 'Mis Apuntes' para tomar notas personales.",
        "img-17-10": "Una ilustración de un cuaderno con la forma de un mapa, posiblemente de Uruguay.",
        "img-17-11": "Un diccionario usado como recurso de estudio.",
        "img-17-12": "Una computadora portátil utilizada como recurso de estudio.",
        "img-17-18": "Portada de un libro de ciencias con niños realizando actividades al aire libre.",
        "img-17-1": "Estantería con libros organizados por áreas de estudio: lengua y literatura, ciencias sociales, ciencias naturales, matemática y artes visuales.",
        "img-17-17": "Dos tubos de ensayo con líquidos de diferentes colores en un soporte de madera.",
        "img-18-2": "Diagrama que muestra la condensación y la dirección de los vientos cálidos, resultando en bosques húmedos y lluvia de un lado de la montaña, mientras que el otro lado es seco con vegetación de zonas áridas.",
        "img-18-1": "Ilustración de un paisaje montañoso mostrando la cima, ladera, pie y valle.",
        "img-20-1": "Personaje de dibujos animados con sombrero rojo y chaqueta roja, sosteniendo un lápiz.",
        "img-20-2": "Un personaje cartoon de un reptil sonriente con sombrero y chaqueta roja.",
        "img-21-2": "Mapa que representa las praderas de Uruguay.",
        "img-21-3": "Ganado siendo guiado por vaqueros en un prado.",
        "img-21-4": "Paisaje de una pradera con cielo despejado y hierba verde.",
        "img-21-1": "Caricatura de un personaje verde con sombrero rojo sosteniendo un lápiz.",
        "img-22-1": "Ilustración de un cocodrilo caricaturizado con gorra roja y lápiz, parte del diseño del texto educativo.",
        "img-23-2": "Dibujo de un personaje reptil con sombrero y chaqueta roja, sonriendo.",
        "img-24-1": "Una caricatura de un personaje con sombrero rojo y lápiz.",
        "img-24-2": "Portada del libro \"Diccionario Akal de Términos biológicos\".",
        "img-25-2": "Una página de un libro de texto que describe biomas y la acción del hombre sobre el medio ambiente.",
        "img-26-2": "Una persona sonriendo, vestida con ropa tradicional y un fondo natural.",
        "img-26-3": "Un hombre sonriendo, destacado por su compromiso con el medio ambiente.",
        "img-26-4": "Imagen de un explorador marino, vinculado con la investigación y preservación de los ecosistemas marinos.",
        "img-26-1": "Una persona inuit en un entorno ártico, representando la lucha por el medio ambiente.",
        "img-27-1": "Afiche del Día del Árbol con el lema 'sos el aire que respiro,' promoviendo la plantación de árboles como parte de la solución.",
        "img-28-11": "Un grupo de personas, incluidos niños y adultos, participan en actividades de jardinería delante de una casa.",
        "img-28-1": "Un personaje de caricatura sosteniendo un lápiz, parte de un material educativo.",
        "img-29-1": "Póster del Día del Árbol, con el mensaje: \"Sos el aire que respiro. Sumate, plantá un árbol. Sé parte de la solución.\"",
        "img-29-10": "Dos personajes reptilianos en una conversación, ilustrando el uso de verbos.",
        "img-29-2": "Árbol joven protegido por una estructura de malla.",
        "img-29-8": "Imagen de un hoyo cavado en la tierra usando una pala.",
        "img-29-7": "Un retoño con raíces junto a un hoyo, listo para ser plantado en la tierra.",
        "img-29-6": "Imagen de una plántula preparándose para ser plantada en un hueco en la tierra.",
        "img-29-5": "Una plántula colocada en un hueco en la tierra, lista para ser plantada.",
        "img-29-4": "Imagen de una planta joven colocada en un hueco en el suelo, lista para ser plantada.",
        "img-30-7": "Ilustración de una bandera de colores verde y rojo, usada en un ejercicio educativo.",
        "img-30-8": "Ilustración de un avión bimotor, relacionado con el prefijo 'bi-'.",
        "img-30-3": "Ilustración de una persona saludando en dos idiomas: 'Hola' y 'Bonjour'.",
        "img-30-5": "Imagen de un bibliobús, un autobús lleno de libros que funciona como biblioteca móvil.",
        "img-30-6": "Librero con libros, representando una biblioteca.",
        "img-30-4": "Una persona examinando un libro con una lupa.",
        "img-31-20": "Ilustración de un bosque mostrando sus funciones, como el hábitat, control de la erosión, fotosíntesis, y manejo de agua y precipitaciones.",
        "img-34-2": "Un grupo de estudiantes y maestros en una biblioteca usando un microscopio.",
        "img-36-2": "Ilustración de una ciudad con árboles junto a un edificio, un coche y personas paseando en bicicleta.",
        "img-37-1": "Ilustración de un árbol, simbolizando el arbolado urbano como solución ambiental.",
        "img-38-1": "Dos niños escribiendo y revisando libros juntos en una mesa.",
        "img-38-2": "Un personaje verde de dibujos animados con sombrero rojo lee un libro.",
        "img-39-1": "Ilustración botánica de varias plantas y frutas.",
        "img-39-2": "Ilustración de un monstruo marino encontrándose con un barco, representando antiguos mitos exploratorios.",
        "img-39-3": "Una ilustración antigua de un texto con figuras humanas y animales fantásticos, posiblemente de un libro de exploración o viajes.",
        "sectioneli5-0-0": "Este es un libro divertido para que los niños de quinto grado practiquen leer y escribir. Tiene un cocodrilo simpático que te acompaña en el aprendizaje. El libro es hecho por instituciones de educación para ayudar a los estudiantes a mejorar sus habilidades escolares.",
        "sectioneli5-2-0": "Este es un cuaderno especial que les ayuda a los niños de quinto grado a aprender a leer y escribir mejor. Es parte de su educación en la escuela primaria para que puedan practicar y mejorar sus habilidades con las palabras.",
        "sectioneli5-6-0": "El índice es como una lista de lo que hay en el libro. Te dice qué temas y cuentos puedes encontrar y en qué página están. Por ejemplo, puedes leer sobre 'Yo soy Yacaré' o descubrir historias sobre 'Antiprincesas' que rompen las reglas de los cuentos de hadas. Es como un mapa del libro para que encuentres todo fácil y rápido.",
        "sectioneli5-7-0": "\"¡Hola! Soy Yacaré. Voy a estar contigo mientras lees y escribes. Piensa en mí como un amigo que te acompaña mientras hacemos actividades divertidas de lectura y escritura juntos.\"",
        "sectioneli5-7-1": "Cuando veas al cocodrilo Yacaré con un lápiz, él te está invitando a que escribas. Es como si dijera: \"Vamos a escribir juntos\". Así que agarra tu lápiz y empieza a escribir con él.",
        "sectioneli5-7-2": "Cuando veas a este simpático cocodrilo con un libro, significa que te está invitando a leer con él. Es su manera divertida de decir: '¡Ven, vamos a disfrutar de la lectura juntos!'.",
        "sectioneli5-7-3": "Cuando ves a Yacaré formando un círculo con amigos, es tiempo de escuchar una historia. Él te invita a prestar atención y disfrutar de la lectura juntos. Esto significa que es hora de estar tranquilo y escuchar con atención.",
        "sectioneli5-8-0": "Aquí tenemos a unos amigos especiales: un yaguareté con pantalones cortos, una lechuza con camiseta roja, y un yacaré que esconde secretos en el libro de cuarto. Estos personajes divertidos nos invitan a aprender juntos y nos dicen que nos verán en el sexto curso para más aventuras. Están aquí para hacer el aprendizaje más entretenido y emocionante.",
        "sectioneli5-8-1": "El yacaré overo es un cocodrilo grandote que vive en lugares con mucha agua en países como Bolivia y Brasil. Es como un gran reptil que mide más de tres metros.\n\nSu piel tiene manchas que le ayudan a esconderse en las plantas verdes de su casa. Además, construye su nido con cosas que encuentra para proteger a los bebés yacarés de animales que quieren comérselos, como algunas aves.\n\nLe gusta comer caracoles y pequeños animalitos como ratas. Sin embargo, los seres humanos también son un peligro, porque a veces lo cazan para usar su piel. A él le gusta vivir cerca de lagos y ríos, donde se siente más a gusto. Así es el yacaré overo, un cocodrilo muy especial.",
        "sectioneli5-9-0": "Algunas personas en América creen que los dientes que ves en la imagen tienen poderes mágicos. Se dice que si los llevas colgados en el cuello o el brazo, pueden protegerte de las mordeduras de serpientes o hacer que el veneno no sea peligroso.",
        "sectioneli5-9-1": "Algunas personas creen que, si te pica una serpiente, puedes usar un diente especial para raspar el lugar de la mordedura, mientras chupas un poco. Se piensa que esto puede ayudar como un remedio mágico para curar el veneno. Es como una historia antigua sobre cómo las personas solían tratar estas situaciones.",
        "sectioneli5-9-2": "En algunos lugares, la gente cree que usar un diente especial puede ayudar a quitar el dolor de los músculos. Piensan que este diente puede \"absorber el aire\" malo del cuerpo, haciendo que te sientas mejor. La imagen muestra a una persona usando un diente en la espalda de otra persona para ayudarle con su dolor.",
        "sectioneli5-9-3": "Algunas personas creen que las vértebras afiladas tienen un poder especial. Dicen que si los guerreros las usan para hacerse pequeños cortes, sienten que les dan fuerza y valentía, como si fueran superhéroes.",
        "sectioneli5-9-4": "Según una historia de los guaraníes, hace mucho tiempo, ocurrió algo increíble: la Tierra chocó con el Sol y todo se incendió. Los hombres, para no quemarse, se metieron en el río. Al entrar al agua, ¡se transformaron en yacarés y carpinchos! Es una historia que explica de manera mágica de dónde vienen estos animales.",
        "sectioneli5-9-5": "El texto te pide que busques algo curioso sobre el yacaré y lo escribas o dibujes. Las imágenes muestran que varias historias cuentan que los dientes o huesos del yacaré tienen poderes especiales según las creencias de algunas culturas. Así que puedes investigar y compartir uno de esos datos interesantes por ti mismo.",
        "sectioneli5-10-0": "Aquí hacemos un ejercicio para contar cosas sobre un amigo especial. Piensa en un amigo o amiga y escribe cosas sobre él o ella. Por ejemplo, cuál es su nombre, cómo le dicen sus amigos, de qué color tiene el cabello y los ojos, qué cosas le gustan mucho, qué cosas no le gustan, con quién le gusta jugar, y qué le hace feliz o triste. Así, ponemos toda esa información para conocer mejor a ese amigo o amiga. ¡Es como hacer un pequeño mapa sobre tu amigo especial!",
        "sectioneli5-10-1": "Usa esta hoja para dibujar o poner una foto de tu amigo. Luego, llena los espacios con información sobre él o ella, como su nombre, a qué le gusta jugar, su color de cabello y ojos, y qué lo hace feliz o triste. Después, escribe un pequeño párrafo describiendo a tu amigo usando esa información. Así, puedes compartir cómo es tu mejor amigo.",
        "sectioneli5-12-0": "En la Tierra hay diferentes lugares que tienen plantas y animales especiales. Algunos de estos lugares son: \n\n- **Selva Tropical:** Llena de árboles y plantas.\n- **Pradera:** Grandes campos verdes sin muchos árboles.\n- **Bosque Templado:** Árboles con hojas que cambian con las estaciones.\n- **Desierto:** Muy seco con arena.\n- **Estepa:** Terreno plano y seco, con pocos árboles.\n- **Tundra:** Muy fría y con hielo.\n- **Taiga:** Bosques fríos con árboles grandes.\n\nCada lugar es especial y los mapas muestran dónde están en el mundo.",
        "sectioneli5-12-1": "Las preguntas son sobre lugares diferentes en la tierra. Una selva tropical tiene muchos árboles, está caliente y llueve mucho. Un desierto es muy seco y caliente con pocas plantas. La tundra es fría y tiene poca vegetación, mientras que la pradera tiene muchas hierbas y algunas flores. Un bosque templado tiene estaciones con frío y calor, y un bosque tropical siempre está caliente y lluvioso. Cada uno es diferente por su clima, plantas y animales.",
        "sectioneli5-12-2": "Las praderas y las sabanas se parecen porque ambas son grandes espacios llenos de hierba con pocos árboles. Los animales y plantas viven en lugares específicos porque necesitan ciertas cosas para vivir, como clima o comida. Por eso, algunos animales viven en la sabana y otros en la tundra, dependiendo de lo que necesitan para estar felices y seguros.",
        "sectioneli5-13-0": "En nuestro planeta hay diferentes tipos de lugares llamados biomas. Estos son lugares como bosques, desiertos o selvas. Cada bioma tiene un clima diferente, agua y suelo con diferentes nutrientes. Por ejemplo, en el desierto no hay mucha agua, así que las plantas y los animales que viven allí están adaptados y no necesitan mucha. Cada grupo de plantas y animales que vive en un lugar forma un ecosistema. Estos ecosistemas pueden estar muy lejos entre sí, pero pueden ser parecidos, como las selvas en África, Sudamérica y Asia. Las imágenes muestran ejemplos de diferentes biomas y cómo se ven.",
        "sectioneli5-13-1": "Los seres humanos viven en biomas, que son lugares de la naturaleza como bosques y desiertos. Para vivir y hacer cosas como comida y casas, las personas cambian la naturaleza. Hacen cosas como plantar frutas, construir puentes y caminos. Es importante hacer estos cambios con cuidado para que la naturaleza no se dañe demasiado, ya que a veces hacemos cambios que no podemos arreglar.",
        "sectioneli5-13-2": "Los biomas son grandes áreas naturales como bosques o desiertos. El clima y el terreno hacen que estos biomas sean diferentes. Por ejemplo, las montañas pueden dividir los vientos: un lado puede ser húmedo y el otro seco. También, la altura de las montañas cambia cómo son los biomas, formando diferentes pisos de plantas y animales en distintos niveles.",
        "sectioneli5-14-0": "Cuando cortamos muchos árboles, cazamos demasiados animales, o sacamos muchas cosas de la tierra para obtener recursos como el petróleo, estamos dañando el planeta. Por eso, los expertos dicen que debemos hacer estas cosas de manera que no dañen nuestro hogar ni el futuro de las próximas generaciones. A esto le llamamos \"desarrollo sostenible\", que significa usar lo que necesitamos ahora, pero asegurarnos de que nuestros nietos también tengan lo que necesiten.",
        "sectioneli5-14-1": "Las selvas, o bosques tropicales, son lugares donde hace mucho calor y llueve mucho durante el año. Puedes encontrarlas en América del Sur, Central, África, Asia y Australia. La Amazonía es la selva más grande, ¡es realmente enorme y se extiende por 7.000.000 kilómetros cuadrados!\n\nEn las selvas, hay muchos tipos de plantas y animales. Hay árboles muy altos que hacen un techo, y debajo hay enredaderas, arbustos, y mucho más. En las selvas viven monos, aves, insectos y muchos otros animales.\n\nCuando la gente corta árboles para usar la madera o busca minerales, se pueden perder muchas plantas y animales diferentes. Esto se llama deforestación y es malo para nuestro planeta porque hace que desaparezcan animales, afecte el clima y dañe el suelo.",
        "sectioneli5-15-0": "Los bosques son lugares con muchos árboles, principalmente en climas donde hace frío o hay estaciones templadas, como en la imagen de los árboles verdes con montañas. En estos bosques, los árboles están bastante separados y parece que toman un descanso en invierno. Aquí, es más difícil encontrar diferentes tipos de plantas y animales que en la selva. \n\nHay dos tipos de árboles en los bosques: unos que pierden sus hojas y otros que siempre están verdes, llamados coníferas. Los animales que viven aquí suelen ser cazadores, como zorros y lobos. En los bosques muy fríos, como la taiga que está en Canadá y Siberia, viven animales que aguantan el frío, como osos y linces, ¡y algunos incluso duermen todo el invierno!\"",
        "sectioneli5-15-1": "Las praderas son grandes campos de pasto verde que casi no tienen árboles. Son lugares frescos y húmedos, perfectos para sembrar cosas como cereales y para criar animales como vacas. La imagen muestra una pradera en Uruguay, donde todo se ve muy verde y abierto.",
        "sectioneli5-16-0": "En esta actividad, estamos aprendiendo cómo identificar el tema principal de un texto. Piensa en los títulos como los nombres de las partes del libro que acabas de leer sobre ‘Los Biomas’. Necesitas ver qué palabras se repiten mucho, eso te dice de qué trata todo. Y si ves al cocodrilo divertido con el lápiz, ¡él está aquí para ayudarte! Por ejemplo, cuando ves subtítulos como 'Selvas', eso es una pista para el tema.",
        "sectioneli5-16-1": "Aquí tienes que mirar el título y los subtítulos de un texto para descubrir de qué se trata. La palabra que más ves en el título y subtítulos te dice cuál es el tema principal. Así que, al final, puedes decir de qué trata el texto en una frase sencilla.",
        "sectioneli5-16-2": "Los biomas son como vecindarios diferentes en la naturaleza, y el clima y las montañas son muy importantes para saber cómo se ven. Imagina que el viento lleva agua del océano y hace lluvia en un lado de la montaña, pero el otro lado se queda seco. Además, cuando subimos una montaña, los biomas cambian como si fueran pisos de un edificio, ¡y eso lo hace especial! El cocodrilo gracioso nos puede ayudar a recordar que aprender sobre la naturaleza es divertido.",
        "sectioneli5-16-3": "Este ejercicio enseña a encontrar de qué trata un texto. Busca una oración que resuma todo el texto y escríbela. Normalmente, los textos explicativos empiezan con una oración que dice de qué se va a hablar. Esa oración es como un resumen del tema principal.",
        "sectioneli5-17-0": "Los recursos en la escuela nos ayudan a estudiar mejor. Por ejemplo, el cuaderno de 'Mis Apuntes' es donde escribimos cosas importantes que necesitamos recordar. La carpeta azul la podemos usar para guardar papeles y hojas sueltas. El 'Diccionario' nos ayuda a saber qué significan las palabras y cómo se escriben. La pequeña computadora es para buscar información en internet y aprender más rápido. Finalmente, el libro de 'Ciencias' nos enseña sobre plantas, animales y el mundo que nos rodea. Todo está organizado en grupos como ciencias y matemáticas para que encontremos lo que necesitamos fácilmente.",
        "sectioneli5-17-1": "Imagina que estás en una biblioteca y necesitas encontrar libros sobre cosas diferentes. \n\nTienes una estantería con secciones como lengua, ciencias sociales, ciencias naturales, matemáticas y arte. \n- 'La imagen digital' va en Artes Visuales.\n- 'Homónimos' va en Lengua y Literatura.\n- 'Ríos del Uruguay' va en Ciencias Sociales.\n- 'Los biomas' y 'El aparato digestivo' van en Ciencias Naturales.\n- 'Las clases de polígonos' va en Matemática.\n- 'La Revolución oriental' y 'Los mitos y las leyendas' van en Ciencias Sociales.\n\nAsí puedes encontrar el libro correcto más fácil cuando estudias.",
        "sectioneli5-17-2": "Vamos a clasificar las materias en dos tipos: ciencias naturales y ciencias sociales. \n\n- Ciencias naturales: Aquí estudiamos sobre la naturaleza y cómo funciona el mundo. Esto incluye cosas como la **química** (los tubos de ensayo), el **astronomía** (el telescopio), la **biología** (el ADN), la **física** (E=mc²), y la **geología** (las rocas).\n\n- Ciencias sociales: Aquí aprendemos sobre las personas y sus sociedades. Esto incluye la **geografía** (el globo terráqueo) y la **historia** (el libro con reloj de arena).\n\nAsí podemos ver cómo agrupar diferentes estudios para entender más sobre el mundo y la gente.",
        "sectioneli5-18-0": "En esta actividad, se nos muestran dos imágenes sobre la naturaleza. La primera imagen tiene flechas que muestran cómo el aire y el clima afectan una montaña, con lluvia en un lado y aire seco en el otro. La segunda imagen muestra un paisaje con una montaña y partes como la cima y el valle. Debemos pensar en la relación entre estas cosas, como por qué llueve más en un lado de la montaña y no en el otro.",
        "sectioneli5-18-1": "Mira las imágenes y piensa en cuál lado es más húmedo y cuál es más seco. La 'ladera húmeda' es donde hay mucha lluvia y los árboles se ven verdes y frescos. La 'ladera árida' es donde no llueve mucho y hay plantas del desierto, como cactus. Trata de decidir dónde iría cada uno.",
        "sectioneli5-18-2": "Aquí, tienes que mirar dos imágenes y decir por qué te gusta más una de ellas. ¿Ves algo interesante o importante en una que no está en la otra? Escribe por qué elegiste una imagen y por qué no elegiste la otra. Esto ayuda a practicar cómo explicar tus ideas y decisiones.",
        "sectioneli5-19-0": "Vamos a ver qué preguntas podemos responder después de leer sobre 'Los biomas'. Piensa en preguntas como: ¿dónde hay selvas? o ¿qué tipos de biomas hay en Uruguay? Es un poco como buscar pistas en un cuento para encontrar las respuestas correctas. Si no entiendes, está bien volver a leer. Esto te ayudará a aprender más sobre la naturaleza y el mundo que nos rodea.",
        "sectioneli5-19-1": "Piensa en tres preguntas que puedas contestar después de leer sobre 'Tipos de biomas'. Trata de que las preguntas tengan que ver con lo que has aprendido. Luego, comparte tus preguntas con tus amigos en clase. Esto te ayudará a entender mejor y aprender de lo que otros también descubrieron.",
        "sectioneli5-19-2": "Este ejercicio nos enseña a trabajar con nuestros amigos. Tienes que escribir dos preguntas que tus amigos hayan hecho y luego escribir las respuestas. La idea es practicar y entender mejor lo que estamos aprendiendo. A veces, es bueno releer algo para encontrar la respuesta correcta.",
        "sectioneli5-20-0": "Estamos aprendiendo sobre biomas, que son lugares en la naturaleza como selvas, bosques y praderas. Cada uno tiene su clima, plantas, animales y cosas que la gente puede hacer ahí. En la tarea, hay que leer y escribir en un cuadro la información de cada bioma. Por ejemplo, los bosques tienen \"climas templados\". Además, un dibujito nos anima a completar el cuadro con los detalles que encontramos.",
        "sectioneli5-20-1": "En este ejercicio, tenemos que pensar en lo que hace que diferentes lugares naturales sean únicos, llamados biomas. Para hacerlo, vamos a usar cosas de una lista como la temperatura, el tipo de suelo, si hay montañas, árboles, lluvia, y más. Imagina que estas son piezas de un rompecabezas que juntas describen cómo es un lugar en la naturaleza. Así, aprendemos qué hace especial a cada bioma, como un bosque o una pradera.",
        "sectioneli5-21-0": "Las praderas en Uruguay son grandes campos de hierba, como si fueran un lugar enorme para que pasten las vacas y caballos. Las plantas que crecen allí incluyen hierbas, arbustos y legumbres, como pequeñas plantas llamadas chircas. \n\nEstas praderas ocupan casi todo Uruguay (el 80%), lo que significa que mucha gente trabaja en actividades agrícolas, como cuidar vacas y cultivar plantas, que son muy importantes para el país.\n\nEl clima de las praderas es suave, con temperaturas alrededor de 15 grados Celsius, y llueve lo suficiente, entre 500 y 1000 milímetros al año. Esto hace que las plantas crezcan bien, como un jardín muy grande al aire libre.",
        "sectioneli5-21-1": "Estamos aprendiendo sobre las praderas y cómo son. Las praderas son lugares donde hay mucho pasto pero pocos árboles. Tienen un clima templado y húmedo, lo que significa que no hace ni mucho calor ni mucho frío y llueve bastante. Estos lugares son perfectos para plantar cosas como cereales y criar vacas. Tenemos que juntar esta nueva información con lo que ya sabemos para entender mejor cómo funcionan las praderas.",
        "sectioneli5-21-2": "Vas a escribir un texto sobre las praderas en Uruguay usando tres pedacitos de información. Cada uno te cuenta algo importante: uno sobre las plantas como pastos y arbustos, otro sobre cómo en Uruguay se hace mucha agricultura y ganadería, y otro sobre el clima que es templado y húmedo. Vas a juntar todo eso y revisar que uses bien los puntos y comas para que el texto quede bonito y completo.",
        "sectioneli5-21-3": "En Uruguay, hay unos campos llamados praderas. En las praderas, crecen plantas como gramíneas y arbustos. Las actividades como la agricultura y la ganadería son muy importantes porque estas praderas ocupan mucho espacio en el país. El clima es templado y húmedo, siendo perfecto para que crezcan estas plantas importantes. ¡Recuerda escribir un texto usando esta información sobre las praderas del Uruguay, y asegúrate de usar bien los puntos y las comas! Y mira, el dibujito de un cocodrilo con lápiz te anima a escribir, ¡qué divertido!",
        "sectioneli5-22-0": "Un 'bioma' es como una gran vecindad donde hay muchos tipos de clima, y donde viven plantas y animales juntos. Es un gran área natural como una jungla o un desierto. Al completar las palabras, vamos a saber más sobre lo que hace especial a cada bioma, como las plantas y animales que viven allí. ¡Piensa en qué palabras encajan para entender mejor estas zonas naturales!",
        "sectioneli5-22-1": "Vamos a explicar algunas palabras. Cuando hablamos de 'follaje caduco', significa que las hojas de los árboles y arbustos caen durante el tiempo frío. 'Predadores' son animales que cazan a otros animales para vivir. Y cuando hablamos de 'oleaginosas', son plantas que se pueden usar para hacer aceite, como los girasoles o las sojas.",
        "sectioneli5-23-0": "Las personas viven en lugares naturales llamados biomas. Para obtener lo que necesitan, como comida o casas, cambian estos lugares. Esto puede ser bueno o malo para la naturaleza. Por ejemplo, construir edificios o plantar cultivos modifica el entorno. Es importante entender que todas las partes de la Tierra han sido cambiadas de alguna manera por las personas. Así, debemos aprender a cuidar el ambiente mientras vivimos en él.",
        "sectioneli5-23-1": "Vamos a hablar sobre cómo algunas cosas que hacemos pueden hacer daño a nuestro planeta. Una de estas cosas es la deforestación, que es cuando cortamos muchos árboles. Esto puede causar dos problemas grandes: la pérdida de los suelos, que es como decir que la tierra se vuelve mala para plantar, y la pérdida de la biodiversidad, que significa que algunas plantas y animales pueden desaparecer. Es importante conocer estas consecuencias para cuidar mejor de la Tierra.",
        "sectioneli5-24-0": "Hablemos de dos lugares llamados biomas: la sabana y el desierto.\n\n- En la sabana, el clima es tropical. Hay una época de lluvias y otra seca. Viven animales como el jaguar y el ciervo. La gente allí hace agricultura y cuida animales como vacas.\n\n- En el desierto, hay muy poco agua, hace mucho calor y puede cambiar la temperatura. Hay plantas especiales llamadas xerófilas, como los cactus, que viven con poca agua. La gente también busca minerales aquí.\n\nLos cactus son plantas xerófilas; esto significa que pueden vivir con muy poquita agua.",
        "sectioneli5-24-1": "Los biomas son como grandes casas para muchos animales y plantas. En América, hay dos biomas interesantes: la sabana y el desierto.\n\nLa **sabana** es como un lugar cálido con dos tipos de clima: uno seco y otro lluvioso. Aquí viven animales como jaguares y ciervos. En la sabana, la gente hace agricultura y cría animales.\n\nPor otro lado, el **desierto** es muy seco y caluroso. Las plantas del desierto, llamadas **xerófitas**, son plantas especiales que pueden vivir sin mucha agua, como los cactus. En el desierto, se buscan cosas valiosas en el suelo, como minerales. ¡Es increíble cómo la naturaleza tiene sus trucos para sobrevivir!",
        "sectioneli5-25-0": "En este juego, debes encontrar qué palabras van juntas porque tienen algo en común. Por ejemplo, \"montaña\" se relaciona con \"ladera\" porque las montañas tienen laderas. Es como emparejar calcetines: buscas los que hacen buen equipo juntos. Pregunta por qué algunas palabras como \"árboles\" se relacionan con \"bosques\" y descubre los pares correctos. ¡Es una manera divertida de aprender cómo las cosas en la naturaleza están conectadas!",
        "sectioneli5-25-1": "En este juego, buscamos una palabra que tenga algo en común con dos palabras dadas. Por ejemplo, si tienes 'líquida' y 'gaseosa', piensa en qué más podría ser, como 'estado del agua'. Esto es como encontrar la pieza que une dos partes de un rompecabezas. Así, aprendemos cómo las palabras pueden estar conectadas.",
        "sectioneli5-26-0": "Wangari Maathai era una bióloga de Kenia que quería ayudar a su país plantando árboles. Pensó que plantar árboles podría mejorar la vida de las personas y también cuidar el medio ambiente. Su proyecto se llamó Cinturón Verde, y junto a muchas otras personas, plantaron millones de árboles en África. ¡Por su gran trabajo, le dieron el premio Nobel de la Paz! En la foto, puedes ver cómo era ella.",
        "sectioneli5-26-1": "Chico Mendes era una persona que trabajaba recolectando caucho en Brasil. Él quería cuidar la selva porque algunas personas estaban cortando demasiados árboles sin pensar en el daño. Así que habló con mucha gente para detenerlos y proteger la naturaleza. Aunque fue muy valiente, algunas personas no querían que él hablara, pero su esfuerzo ayudó a que muchas otras personas en todo el mundo se dieran cuenta de la importancia de cuidar el medio ambiente.",
        "sectioneli5-26-2": "Jacques-Yves Cousteau era un explorador que adoraba el océano y quería cuidarlo. Viajó por el mundo filmando videos bajo el agua para mostrar a todos los animales y plantas que viven en el mar. También organizó grandes esfuerzos para evitar que la gente tirara basura peligrosa al agua. Gracias a su trabajo y a la ayuda de muchas personas, logró mantener limpio el mar en varias ocasiones.",
        "sectioneli5-26-3": "En el Ártico, que es una parte muy fría del mundo, viven personas llamadas inuit. Ellos saben mucho sobre los animales y plantas que están allá porque viven en ese lugar. Hay una señora llamada Caroline Cannon que es de ahí. Ella trabaja muy duro junto con científicos para cuidar el Ártico porque hay algunas empresas que quieren hacer cosas que podrían dañarlo. Así que ella trata de proteger su hogar y el medio ambiente, como un superhéroe de la naturaleza.",
        "sectioneli5-27-0": "Esta página nos enseña a pensar en las palabras que usamos. Mira el cartel sobre el Día del Árbol. Dice que plantar árboles es importante porque nos ayudan a respirar. La frase 'sos el aire que respiro' es un eslogan llamativo que nos hace pensar en proteger los árboles y en sus beneficios. Un eslogan es como un recordatorio fácil de recordar y que nos da un mensaje importante. ¡Plantar un árbol es ser parte de la solución! \n\nAsí aprendemos sobre las palabras, como los verbos que dicen lo que hacemos, y los pronombres que son palabras pequeñas como 'tú' y 'yo' que usamos para hablar de las personas.",
        "sectioneli5-27-1": "Tenemos un póster que habla sobre lo importante que son los árboles. Cada parte del póster tiene un trabajo especial:\n\n1. Una parte te dice cómo los árboles ayudan al medio ambiente.\n2. Otra parte te invita a ayudar plantando un árbol.\n3. Una parte te cuenta quiénes son los que hacen la campaña.\n4. Finalmente, hay un eslogan corto y llamativo que te hace pensar en cuidar los árboles, como 'Sos el aire que respiro.'\n\nEs como un juego para aprender qué hace cada parte del póster.",
        "sectioneli5-27-2": "Un eslogan es como un cartelito corto y fácil de recordar. Se usa para que pensemos en algo importante, como un recordatorio. Por ejemplo, el eslogan 'Sos el aire que respiro' quiere que pensemos en lo importante que es plantar árboles, porque los árboles nos ayudan a tener aire limpio para respirar. Así, los eslóganes nos recuerdan hacer cosas buenas por el planeta.",
        "sectioneli5-28-0": "Esta actividad es sobre cómo usamos los verbos con diferentes pronombres personales. Por ejemplo, decimos 'Yo hago' cuando hablamos de nosotros mismos. En esta hoja, ves ejemplos donde tienes que poner el verbo correcto con palabras como 'YO', 'ÉL', o 'NOSOTROS'. Esto ayuda a aprender cómo usar los verbos correctamente en las oraciones.",
        "sectioneli5-28-1": "Vamos a completar una pequeña historia usando las palabras correctas. Las palabras que usamos para decir quién hace algo, como yo, tú, él, nosotros, ustedes, y ellos, se llaman pronombres. Estos cambian cómo se escribe la acción o el verbo.\n\nPor ejemplo, si decimos 'Yo me encargo', 'Yo' es el pronombre que hace la acción de encargarse. Mira las imágenes: todos están trabajando juntos, y cada personaje dice algo que ayuda a completar la historia.\n\nAsí, puedes usar los pronombres correctos para que los personajes hagan cosas como traer agua o ayudar. ¡Es como completar un puzzle con palabras!",
        "sectioneli5-28-2": "Cuando hablamos, usamos palabras especiales llamadas pronombres personales para hablar sobre nosotros o sobre otras personas. Si hablo de mí solo uso 'yo', pero si hablo de mí y mis amigos, uso 'nosotros' o 'nosotras'.\n\nSi hablo con una sola persona digo 'tú', 'vos', o 'usted'. Pero si hablo con más de una persona uso 'ustedes', 'vosotros' o 'vosotras'. \n\nCuando hablo de otra gente, digo 'él' para un chico o 'ella' para una chica. Y si hablo de más de una persona, uso 'ellos' o 'ellas'. ¡Así es como decimos quién está en la conversación!",
        "sectioneli5-28-3": "En este ejercicio, tenemos que buscar las formas de ciertos verbos que cambian cuando hablamos de diferentes personas. Los verbos en infinitivo como 'respirar' o 'sumar' no están cambiados. Cuando los conjugamos, por ejemplo, el verbo 'sumar' puede convertirse en 'sumo' o 'sumamos' dependiendo de quién lo hace. Aquí buscamos cómo estos verbos cambian en la tabla del afiche. Esto ayuda a entender cómo usar los verbos correctamente al hablar o escribir en español.",
        "sectioneli5-28-4": "Aquí hay un jueguito de palabras. Queremos encontrar tres verbos más y decir cómo se llaman cuando no están cambiados, en su \"forma infinitiva\". Por ejemplo, el verbo \"generan\" viene del infinitivo \"generar\". Así que buscamos otros verbos como este. La imagen del cocodrilo es amiga que nos ayuda a divertirnos mientras aprendemos.",
        "sectioneli5-29-0": "Cuando vemos palabras como 'plantá un árbol' o 'sé parte de la solución', están usando verbos que te dicen que hagas algo, como plantando un árbol para ayudar al ambiente. Las imágenes con los arbolitos y personajes simpáticos nos animan a participar y cuidar el mundo. ¡Es como una invitación a hacer cosas buenas juntos!",
        "sectioneli5-29-1": "Cuando decimos a alguien lo que necesita hacer, usamos verbos en modo imperativo. Es como dar órdenes amables, como 'plantar un árbol' o 'cuidar la planta'. Las imágenes muestran cómo se planta un árbol, usando estos comandos: preparar la tierra, hacer un hueco, poner el árbol, etc. Es una guía paso a paso para ayudar a la planta a crecer feliz.",
        "sectioneli5-29-2": "Aquí tienes una guía para plantar un árbol usando instrucciones sencillas. Imagina que le dices a alguien qué hacer en cada paso:\n1. Afloja la tierra en un espacio cuadrado.\n2. Abre un hoyo en el centro y pon las raíces del árbol.\n3. Toma el árbol por la parte de abajo y colócalo con cuidado.\n4. Asegúrate de que el árbol quede bien plantado y cúbrelo con tierra.\n5. Acomoda la tierra alrededor del árbol con tus manos.\n6. Si el suelo no tiene suficientes nutrientes, agrega abono.\n7. Finalmente, protege el árbol de animales que puedan dañarlo. \n\nUsamos palabras de acción, como \"afloja\" y \"cuida\", para decir claramente qué debe hacerse.",
        "sectioneli5-30-0": "Piensa en el crucigrama como un juego de palabras donde encajas las respuestas en el lugar correcto usando pistas. Aquí te explico las pistas:\n\n1. Es como un gran libro de la naturaleza que nos dice todo sobre animales y plantas.\n2. Imagínate los pequeños bichitos que viven sólo en gotitas de agua y los ves con un microscopio.\n3. Es como el \"jugo\" que se saca de plantas para hacer que las cosas funcionen, como la gasolina.\n4. Piensa en diferentes lugares del mundo, como un desierto o una selva, donde crecen diferentes plantas.\n5. Es un cuento no sobre un lugar, sino sobre una persona y todas las cosas que hicieron.",
        "sectioneli5-30-1": "Las palabras tienen partes en común que se llaman 'elementos compositivos', como 'bi-' y 'biblio-'. Por ejemplo, 'biblioteca' y 'bilingüe' tienen estas partes. Esto ayuda a formar nuevas palabras. 'Bi-' significa algo doble o dos, y 'biblio-' está relacionado con libros. Es importante notar estas partes para entender mejor las palabras y su escritura.",
        "sectioneli5-30-2": "Aquí hay un juego donde tienes que unir palabras con dibujos. Por ejemplo, si ves una niña saludando en dos idiomas, la palabra sería 'bilingüe'. Un autobús lleno de libros es 'bibliobús'. En una estantería llena de libros pensarías en 'biblioteca'. Un avión con dos motores es 'bimotor'. El avión en el dibujo tiene dos hélices, así que es bimotor. Es divertido ver cómo las palabras y las imágenes se conectan.",
        "sectioneli5-30-3": "En algunas palabras, hay pedacitos que se usan para formar nuevas palabras. Estos pedacitos son 'bi-' y 'biblio-'. Por ejemplo, 'biblio' más 'grafía' hace 'bibliografía', y 'bi-' más 'mensual' hace 'bimesual'. Siempre escribimos estos pedacitos con 'b', y ayudan a crear palabras con significados nuevos al juntarlos con otras partes.",
        "sectioneli5-30-4": "Vamos a aprender sobre partes de palabras llamadas 'elementos compositivos'. \n\n1. **'bi-'** significa \"dos\" o \"doble\". Por ejemplo, en la palabra 'bimotor', 'bi-' indica que hay dos motores.\n\n2. **'biblio-'** significa \"libro\". Por ejemplo, en 'biblioteca', 'biblio-' se refiere a un lugar con muchos libros.\n\nEstas partes ayudan a formar nuevas palabras y siempre se escriben con la letra 'b'.",
        "sectioneli5-31-0": "Los bosques son súper importantes para el planeta. Primero, hacen algo llamado fotosíntesis, que es como cocinar su propia comida usando la luz del sol, y a la vez nos dan aire fresco para respirar. Además, los bosques son el hogar o \"hábitat\" de muchos animalitos, como venados y pájaros.\n\nTambién ayudan a que la tierra no se desgaste o \"erosione\". Es decir, las raíces de los árboles mantienen el suelo en su lugar y evitan que se lo lleve el viento o el agua.\n\nCuando llueve, los bosques son como grandes esponjas que absorben el agua y la redistribuyen, asegurándose de que no haya demasiada agua corriendo de golpe.\n\nFinalmente, los bosques almacenan agua, lo que ayuda cuando hay tiempos secos y no llueve mucho. Todo esto muestra por qué los bosques son tan cruciales para mantener la Tierra feliz y saludable.",
        "sectioneli5-31-1": "Los bosques son como grandes casas naturales para muchas plantas y animales. También hacen algo mágico llamado fotosíntesis. Imagina que los árboles tienen 'superpoderes' que usan la luz del sol para convertir el aire en energía y, mientras lo hacen, sueltan oxígeno en el aire. Este oxígeno es lo que todos necesitamos para respirar.",
        "sectioneli5-31-2": "Los bosques actúan como un gran abrazo para la tierra. Sin árboles, la lluvia y el viento pueden llevarse la tierra, arrastrándola hacia los ríos y arroyos. Esto puede causar inundaciones y deslizamientos de tierra. Pero los árboles y plantas, con sus raíces, sujetan la tierra firmemente para que no se vaya. Es como si las raíces fueran manos fuertes que mantienen la tierra en su lugar, evitando problemas grandes y ayudando a que el suelo esté seguro y estable.",
        "sectioneli5-31-3": "En los bosques, las copas de los árboles actúan como paraguas para la lluvia. Atrapan el agua y la dejan caer lentamente por sus ramas y hojas. Esto ayuda a que el suelo debajo no se moje demasiado rápido, así que no se lleva la tierra consigo ni causa inundaciones. Así, los bosques protegen el suelo y evitan problemas grandes con el agua.",
        "sectioneli5-31-4": "Los bosques son como una esponja grande. Ellos atrapan el agua de la niebla y la lluvia usando las hojas de los árboles. Luego, el agua se mueve por las raíces y el suelo, guardándola. Así, los bosques pueden mantener el suelo húmedo incluso cuando no llueve mucho. Esto es muy importante para que las plantas y animales puedan vivir bien, incluso en épocas de sequía.",
        "sectioneli5-32-0": "Antes de escribir un resumen, hay que entender bien el texto. Primero, vuelve a leer el artículo sobre las funciones de los bosques. Hay que ver cómo cada parte del texto se conecta con palabras importantes en una lista, como fotosíntesis o hábitat. Tienes que escribir el número del párrafo que va con cada palabra y llenar un cuadro para mostrar estas relaciones. Esto te ayudará a entender y resumir el texto mejor.",
        "sectioneli5-32-1": "Aquí estamos aprendiendo sobre lo que hacen los bosques. Cada palabra importante, como 'fotosíntesis' o 'almacenamiento de agua', nos dice una tarea que los bosques hacen para ayudar a la Tierra. Por ejemplo, las copas de los árboles ayudan a cuidar el suelo porque atrapan y esparcen la lluvia. Esto es importante para entender cómo los bosques protegen y sostienen el medio ambiente.",
        "sectioneli5-33-0": "Imagina que los bosques son como grandes amigos de la naturaleza. Primero, el viento y la lluvia no pueden quitar tanta tierra porque las raíces de los árboles la mantienen en su lugar, como si la estuvieran abrazando fuerte. También, muchos animales pueden vivir felices porque el bosque es su casa. Además, los árboles ayudan a que respiremos mejor porque producen oxígeno, que es lo que necesitamos para respirar. Así que, los bosques son muy importantes porque hacen todo esto por nosotros y los animales.",
        "sectioneli5-33-1": "Los bosques son lugares súper importantes y ricos en vida. Tienen muchas plantas y animales viviendo en ellos. Cuando escribes sobre ellos, puedes usar palabras que ayudan a juntar ideas, como 'además' o 'finalmente'. Así puedes explicar por qué los bosques son tan especiales.",
        "sectioneli5-34-0": "Los manuales de estudio son libros que te ayudan a entender lo que aprendes en la escuela. Son como los diccionarios, dan información confiable. Hacen que temas difíciles se vuelvan fáciles. Tienen textos, dibujos, mapas y actividades divertidas para aprender mejor. Todo está organizado de manera clara para que los estudiantes lo entiendan bien.",
        "sectioneli5-35-0": "En las grandes ciudades, hay problemas del medio ambiente que la gente enfrenta todos los días. Uno de estos problemas es que hace más calor. La actividad invita a hacer una lista de estos problemas para entender mejor cómo afectan a la vida diaria.",
        "sectioneli5-35-1": "Las ciudades grandes tienen varios problemas porque hay muchas personas viviendo en un espacio pequeño. Primero, el aire puede ensuciarse mucho por los gases de los coches y las fábricas. Este aire sucio, llamado smog, hace que enfermemos y que haga más calor. También, el ruido del tránsito nos molesta. Además, hay muchos carros y a veces se atascan, causando tráfico. Por último, se usa mucha agua, comida y energía, y se produce mucha basura que hay que recoger y limpiar. Esto puede ser complicado porque no siempre los sistemas de limpieza son suficientes.",
        "sectioneli5-36-0": "Los árboles en las ciudades son muy útiles porque ayudan de muchas maneras. Protegen del sol y de la lluvia, y atrapan cosas malas del aire, como polvo y humo. También ayudan a que las casas valgan más y bloquean el viento. Los árboles limpian el aire, dando oxígeno puro y son un hogar para animales. Además, hacen las calles más bonitas, reducen el ruido y bajan la temperatura. ¡Por eso, los árboles hacen que la vida sea mejor y más agradable!",
        "sectioneli5-36-1": "Plantar árboles en la ciudad es muy bueno por varias razones. Los árboles ayudan a que el aire esté más limpio y a que el lugar sea más fresco, lo que significa que puede ser menos caluroso. También protegen del sol y la lluvia, y dan un hogar a muchos animales. Además, tener árboles hace que el vecindario se vea más bonito y puede hacer que las casas valgan más dinero. Así que, los árboles no solo son bonitos, sino que también son muy útiles para resolver problemas como el calor y la contaminación.",
        "sectioneli5-37-0": "La actividad pide que escribas sobre cómo los árboles pueden ayudar a resolver problemas en las ciudades, como la contaminación. Las ciudades crecen y eso es bueno porque más personas pueden ir a la escuela, conseguir trabajos y cuidar su salud. Pero también trae problemas como el aire sucio. Los árboles pueden ayudar a limpiar el aire, así que son importantes para tener una ciudad mejor y más saludable.",
        "sectioneli5-37-1": "Las ciudades tienen problemas como el aire sucio y mucho calor. ¿Sabes cómo podemos ayudar a solucionar esto? ¡Con árboles! Los árboles en la ciudad limpian el aire, dan sombra para estar más frescos y hacen que todo se vea más bonito. Son amigos importantes para nuestro mundo.",
        "sectioneli5-37-2": "Los árboles en la ciudad son como pequeños héroes que ayudan a resolver problemas. Reducen el calor y limpian el aire, haciendo que la ciudad sea un lugar mejor para vivir. Así que, aunque las ciudades tienen sus problemas, plantar árboles puede ayudar mucho a que todo sea más bonito y saludable.",
        "sectioneli5-38-0": "Debes revisar lo que escribiste sobre las ciudades y los problemas ambientales. Asegúrate de que tu texto responda preguntas como si hablas de cómo la contaminación afecta a las ciudades, cómo afecta el aire a las personas y qué pasa con la basura. La idea es hacer que lo que escribiste sea claro y tenga toda la información importante. La imagen muestra a niños revisando su trabajo, igual que tú debes hacer con el tuyo.",
        "sectioneli5-38-1": "Aquí se está hablando de cómo los árboles en la ciudad pueden ayudar a mejorar el aire. Los árboles son muy importantes porque hacen que el aire esté más limpio y fresco. También nos dan sombra y un lugar para jugar. Al escribir sobre esto, hay que decir cómo los árboles ayudan y por qué son buenos para nosotros.",
        "sectioneli5-38-2": "Cuando revisas tu escrito, asegúrate de: \n- Empezar las frases con letras grandes (mayúsculas) y usar bien los puntos y comas. Así como ponerles zapatos a tus palabras para que caminen de forma correcta.\n- No repetir palabras otra vez y otra vez. Es como si dijeras \"muy grande\" al decir \"enorme.\" \n- Usar palabras específicas. Es como usar una lupa para contar las cosas de manera detallada, no como cuando hablas con tus amigos.\n- Conectar las ideas. Como si usaras pegamento para juntar las frases y que todo tenga sentido junto al subtítulo.",
        "sectioneli5-39-0": "Hace mucho tiempo, cuando las personas exploraban América, escribieron sobre cosas sorprendentes que vieron. Por ejemplo, un explorador dijo que había árboles tan enormes que no podían ver sus copas y muchos hombres juntos apenas podían abrazar el tronco. Estas historias eran interesantes, pero a veces un poco exageradas comparadas con lo que sabemos hoy en día.",
        "sectioneli5-39-1": "Hace mucho tiempo, los exploradores contaban historias muy extrañas sobre las personas en América. Por ejemplo, decían que había hombres con tres filas de dientes o pies tan grandes que usaban como sombrillas. También había dibujos de plantas diferentes. Todo esto no era real, ¡solo imaginaciones de la gente de aquella época!",
        "sectioneli5-39-2": "Cuando Cristóbal Colón llegó a América por primera vez, pensó que era un lugar maravilloso. Él dijo que el mar estaba tan tranquilo como un río y el aire era genial. También habló de muchos pájaros coloridos que volaban por el cielo. En esa época, la gente también imaginaba criaturas enormes en el mar, como el dibujo que ves de un monstruo marino junto a un barco.",
        "sectioneli5-39-3": "Hace mucho tiempo, algunos viajeros contaban historias muy exageradas sobre América. Hablaban de cosas como árboles gigantescos o personas con pies enormes. Incluso hay dibujos que muestran cosas muy raras. ¿Podemos creer todo lo que decían? Tal vez no, porque ellos veían el mundo de una manera diferente y les gustaba contar cosas increíbles. ¡Es como cuando jugamos a imaginar cosas fantásticas!",
        "easyread-text-0-0": "Cuaderno para que los niños de quinto grado lean y escriban.",
        "easyread-text-0-1": "La educación inicial es para niños pequeños y la primaria es para niños más grandes.",
        "easyread-text-2-0": "Cuaderno para aprender a leer y escribir en quinto grado.",
        "easyread-text-2-1": "Educación inicial y primaria significa enseñar a los niños pequeños en la escuela.",
        "easyread-text-6-0": "Es una lista de dónde encontrar cosas en un libro.",
        "easyread-text-6-1": "Yo soy Yacaré",
        "easyread-text-6-3": "Con seguridad. La razón.",
        "easyread-text-6-4": "Los biomas son grandes lugares con naturaleza especial, como bosques, desiertos y selvas.",
        "easyread-text-6-6": "Los bosques son importantes. Dan hogar a muchos animales y plantas. También ayudan a limpiar el aire y nos dan oxígeno para respirar.",
        "easyread-text-6-8": "Las personas pueden ver los problemas de diferentes maneras. Pueden tener diferentes opiniones y razones.",
        "easyread-text-6-9": "Las 'antiprincesas' son personajes de cuentos que no son como las princesas tradicionales. Ellas no siguen las mismas reglas y muestran que las chicas pueden ser diferentes y fuertes.",
        "easyread-text-6-11": "La igualdad entre hombres y mujeres es importante para todos.",
        "easyread-text-6-13": "Historias sencillas.",
        "easyread-text-6-14": "La taberna donde el loro está en el hombro de alguien.",
        "easyread-text-6-16": "El barco de guerra brasileño llamado Solimoes tuvo un desastre.",
        "easyread-text-7-0": "Soy Yacaré y soy un caimán.",
        "easyread-text-7-1": "Voy a estar contigo mientras lees y escribes.",
        "easyread-text-7-2": "Si me ves con un lápiz, ven a escribir conmigo.",
        "easyread-text-7-3": "Si me ves con un libro, te invitaré a leer.",
        "easyread-text-7-4": "Cuando me veas en círculo, ven a escuchar una lectura.",
        "easyread-text-8-0": "Estos son mis amigos: la Lechuza y el Yaguareté.",
        "easyread-text-8-1": "Estoy en el libro de cuarto grado.",
        "easyread-text-8-2": "Te espero en sexto grado.",
        "easyread-text-8-3": "El yacaré overo es un animal que vive en ríos y lagos. Tiene una piel dura y dientes afilados. Come peces y otros animales pequeños. El yacaré overo puede crecer mucho y vive en América del Sur.",
        "easyread-text-8-4": "Es un tipo de cocodrilo de la familia de los aligatores.",
        "easyread-text-8-5": "Este animal se llama yacaré overo. Su nombre científico es Caiman latirostris.",
        "easyread-text-8-6": "Puede medir más de tres metros.",
        "easyread-text-8-7": "Hace su nido en una laguna tranquila.",
        "easyread-text-8-8": "Hace un montón con cosas que encuentra cerca.",
        "easyread-text-8-9": "El nido puede ser muy grande, como de 1 metro de ancho y 60 centímetros de alto.",
        "easyread-text-8-10": "Las mamás cuidan solas a sus bebés y las protegen de animales peligrosos, como las aves grandes.",
        "easyread-text-8-11": "Este animal solo come carne. Come caracoles, moluscos y cangrejos.",
        "easyread-text-8-12": "Atrapa reptiles y animales pequeños, como ratas, ratones y murciélagos.",
        "easyread-text-8-13": "Los enemigos naturales son el carancho, el gavilán cangrejero y el jabalí.",
        "easyread-text-8-14": "Las personas quieren cazar al animal para hacer carteras y zapatos con su piel.",
        "easyread-text-8-15": "Vive en lugares con mucho agua y pantanos en Bolivia, Brasil, Argentina, Paraguay y Uruguay.",
        "easyread-text-8-16": "En Uruguay está en varios lugares: cerca de la laguna Merín, desde Rocha hasta Cerro Largo, al norte del río Negro, en el río Tacuarembó, y en la costa hasta Paysandú.",
        "easyread-text-8-17": "Lo llaman overo porque tiene manchas de color verde y gris en su piel.",
        "easyread-text-8-18": "Su piel tiene un color que le ayuda a esconderse entre las plantas de su casa.",
        "easyread-text-9-0": "La gente dice muchas cosas sobre mí.",
        "easyread-text-9-1": "Algunas personas que viven en América creen que mis dientes pueden curar.",
        "easyread-text-9-2": "La gente cree que ponerse algo en el cuello o en el brazo puede evitar que las serpientes te muerdan, y si te muerden, el veneno no te hace daño.",
        "easyread-text-9-4": "Algunas personas creen que morder y chupar una mordedura de serpiente es una cura, pero esto no es verdad.",
        "easyread-text-9-6": "Algunas personas dicen que mis dientes son muy fuertes, tanto que pueden ganar al aire. ¿Cómo crees que es eso?",
        "easyread-text-9-7": "En la medicina popular, la gente cree que el aire puede entrar en el cuerpo y causar dolor en los músculos.",
        "easyread-text-9-8": "Si froto un diente en la parte que duele, ayuda a que el aire alivie el dolor.",
        "easyread-text-9-9": "Dicen que mis huesos afilados dan mucha fuerza y valor a los guerreros que se cortan con ellos.",
        "easyread-text-9-12": "En ese día, los hombres que se metieron en el río para no quemarse se convirtieron en yacarés y carpinchos.",
        "easyread-text-9-11": "Los guaraníes piensan que su origen viene de cuando la Tierra chocó con el Sol y se encendió un gran fuego.",
        "easyread-text-9-13": "Los yacarés son reptiles que viven en América del Sur. Son como caimanes y les gusta nadar en ríos y lagos.",
        "easyread-text-9-14": "No hay texto para simplificar.",
        "easyread-text-10-0": "Quiero conocer a tus mejores amigos.",
        "easyread-text-10-1": "Piensa en tu mejor amigo o amiga y escribe su información.",
        "easyread-text-10-12": "Mi amigo se llama Juan. Tiene el pelo corto y negro. Sus ojos son marrones y siempre sonría mucho. Le gusta jugar al fútbol y a veces cocinamos juntos. Es muy amable y siempre ayuda a otros.",
        "easyread-text-12-0": "Seguro",
        "easyread-text-12-1": "Voy a explicar las cosas de manera fácil para que todos las puedan entender.",
        "easyread-text-12-2": "Una selva tropical es un bosque donde llueve mucho y hay muchos árboles, plantas y animales. Es muy verde y está lleno de vida.",
        "easyread-text-12-4": "Un bosque templado es un bosque donde no hace ni mucho frío ni mucho calor. Crecen muchos árboles y es un lugar donde viven muchos animales.",
        "easyread-text-12-7": "La tundra es un lugar muy frío donde no hay árboles, y casi siempre está cubierto de nieve y hielo.",
        "easyread-text-12-5": "Un desierto es un lugar donde casi no llueve y hace mucho calor durante el día. Hay mucha arena y pocas plantas. Ejemplos de desiertos son el Sahara o el Atacama.",
        "easyread-text-12-6": "La estepa es un lugar plano con mucha hierba y pocos árboles.",
        "easyread-text-12-8": "Taiga es un gran bosque con árboles altos y delgados que crecen en lugares muy fríos.",
        "easyread-text-12-9": "La selva tropical tiene mucha lluvia y muchas plantas. El desierto es seco y hay pocas plantas. La tundra es fría y hay poca vegetación. La pradera tiene pasto y algunos árboles.",
        "easyread-text-12-10": "Un bosque templado tiene estaciones con invierno y verano, y los árboles pierden sus hojas. Un bosque tropical es siempre caliente y verde, y los árboles no pierden sus hojas.",
        "easyread-text-12-11": "La pradera y la sabana son lugares con muchas plantas y animales, y tienen mucha hierba.",
        "easyread-text-12-12": "Los animales y plantas viven en lugares donde encuentran comida y seguridad. No viven en otros lugares porque no tienen lo que necesitan.",
        "easyread-text-12-13": "Busca las respuestas en las páginas 14, 15 y 16.",
        "easyread-text-13-0": "Los biomas son grandes áreas de la Tierra con clima similar y plantas y animales que viven allí. Ejemplos de biomas son el bosque, el desierto y la selva.",
        "easyread-text-13-1": "La vida en la Tierra necesita el sol, agua y nutrientes en el suelo para poder existir.",
        "easyread-text-13-2": "No todos los lugares son iguales.",
        "easyread-text-13-3": "En diferentes partes del mundo hay diferentes climas, formas de tierra y tipos de suelo. Estos hacen que haya vida en esos lugares.",
        "easyread-text-13-4": "En cada lugar viven animales y plantas que están acostumbrados a vivir allí.",
        "easyread-text-13-5": "Las plantas y los animales que viven en el desierto pueden vivir con poca agua.",
        "easyread-text-13-6": "Los animales y plantas que viven en un lugar se relacionan, por ejemplo, unos sirven de comida a otros.",
        "easyread-text-13-7": "Un ecosistema es un lugar donde los seres vivos, como plantas y animales, viven y se ayudan entre sí.",
        "easyread-text-13-8": "Encontramos lugares en la Tierra que se parecen aunque estén muy lejos.",
        "easyread-text-13-9": "Hay selvas tropicales en África, Sudamérica y Asia.",
        "easyread-text-13-10": "Los biomas son grandes lugares con ciertos animales y plantas. Las acciones de las personas cambian estos lugares.",
        "easyread-text-13-11": "Los seres humanos viven en lugares llamados biomas, junto con otras cosas vivas.",
        "easyread-text-13-12": "Las personas cambian la naturaleza para obtener lo que necesitan.",
        "easyread-text-13-13": "Por ejemplo, plantan en los campos, hacen edificios, construyen puentes y carreteras.",
        "easyread-text-13-14": "Los expertos dicen que ya no hay lugares naturales que la gente no haya cambiado.",
        "easyread-text-13-15": "Es importante cambiar la naturaleza para vivir, pero a veces hacemos daño porque no tenemos cuidado.",
        "easyread-text-13-16": "Los biomas son grandes áreas del mundo. Tienen un clima parecido y animales y plantas que viven allí.",
        "easyread-text-13-17": "El clima y la forma del terreno son importantes para decidir dónde viven plantas y animales.",
        "easyread-text-13-18": "A veces, las montañas detienen los vientos húmedos que vienen del océano.",
        "easyread-text-13-19": "Los vientos chocan con la montaña. En un lado llueve, pero en el otro lado no.",
        "easyread-text-13-20": "En las montañas, plantas y animales viven a diferentes alturas.",
        "easyread-text-14-0": "Cortar muchos árboles, cazar muchos animales, pescar mucho y buscar en la tierra minerales como petróleo y carbón dañan el planeta.",
        "easyread-text-14-1": "Los expertos dicen que hagamos las cosas pensando en los niños del futuro.",
        "easyread-text-14-2": "Este tipo de desarrollo se llama desarrollo que cuida el planeta.",
        "easyread-text-14-3": "El desarrollo sostenible es ayudar a la gente ahora y también cuidar el futuro para que ellos tengan lo que necesitan.",
        "easyread-text-14-4": "Hay diferentes tipos de biomas como bosques, desiertos y océanos.",
        "easyread-text-14-5": "Selvas",
        "easyread-text-14-6": "También se llaman selvas tropicales.",
        "easyread-text-14-7": "Crecen en lugares donde hace mucho calor y llueve casi todo el año.",
        "easyread-text-14-8": "Están en muchos lugares cerca del ecuador como América Central, América del Sur, África, Asia y Australia.",
        "easyread-text-14-11": "Tienen muchos tipos diferentes de plantas: árboles grandes, medianos y pequeños, plantas que trepan, helechos, arbustos y plantas pequeñas. Los árboles altos forman un techo y las otras plantas crecen debajo de manera desordenada.",
        "easyread-text-14-12": "Hay muchos tipos de animales como monos, lagartos, pájaros, insectos y animales depredadores.",
        "easyread-text-14-13": "La gente gana dinero usando los árboles y las minas.",
        "easyread-text-14-14": "Cortar los árboles es malo porque podemos perder animales y plantas. También cambia el clima y dañamos el suelo.",
        "easyread-text-14-15": "La Selva Amazónica está en Brasil. Es un bosque grande.",
        "easyread-text-14-16": "Es un bosque en Ecuador.",
        "easyread-text-15-0": "Los bosques son lugares con muchos árboles y plantas.",
        "easyread-text-15-1": "Ocurren en lugares donde hace frío o el clima es templado.",
        "easyread-text-15-2": "Los árboles del bosque están separados y descansan en invierno.",
        "easyread-text-15-3": "Hay menos tipos de plantas y animales que en la selva.",
        "easyread-text-15-4": "En las zonas templadas, los bosques tienen árboles y arbustos que pierden sus hojas. En las regiones más frías, los bosques tienen árboles con hojas que siempre están verdes.",
        "easyread-text-15-5": "Los bosques tienen animales que cazan. Hay zorros, lobos, pumas y linces.",
        "easyread-text-15-6": "Cuando cortamos árboles en los bosques, los animales y plantas pueden desaparecer.",
        "easyread-text-15-7": "La taiga es un bosque que crece en lugares fríos del norte. Está en Canadá y Siberia.",
        "easyread-text-15-8": "Los árboles que crecen aquí son abetos, pinos, alerces y abedules.",
        "easyread-text-15-9": "En este lugar viven animales que aguantan el frío, como el alce, bisonte, lobo, oso, lince, ardilla, marmota, castor y venado. Muchos duermen en invierno.",
        "easyread-text-15-10": "Praderas son grandes campos de hierba con pocos árboles.",
        "easyread-text-15-11": "Crecen en lugares que no son ni muy calientes ni muy fríos, y donde hay mucha agua.",
        "easyread-text-15-12": "Este lugar no tiene casi árboles y tiene muchos pastos suaves y parejos.",
        "easyread-text-15-13": "Son buenos para cultivar cereales y aceite, y para cuidar vacas.",
        "easyread-text-15-15": "Pradera en Uruguay es un lugar con muchas plantas y animales. Es un espacio grande, como un campo donde no hay muchas casas.",
        "easyread-text-15-16": "El bosque de coníferas está en Chile. Son árboles con piñas.",
        "easyread-text-16-0": "La pregunta es sobre el tema o asunto.",
        "easyread-text-16-1": "Mira los títulos y partes del libro sobre ‘Los Biomas’ en la página 14.",
        "easyread-text-16-2": "Completa el esquema escribiendo los títulos de cada parte del texto que leíste.",
        "easyread-text-16-10": "La palabra que ves mucho en el título y los subtítulos te dice de qué trata el texto.",
        "easyread-text-16-3": "Título principal es el nombre más importante de un libro o artículo.",
        "easyread-text-16-4": "No tengo información para el subtítulo que pides. Tal vez sea un tema de estudio o un libro.",
        "easyread-text-16-5": "Un segundo subtítulo es un título más pequeño en un texto o libro.",
        "easyread-text-16-6": "Este es el primer título en un texto o libro.",
        "easyread-text-16-8": "Segundo subtítulo.",
        "easyread-text-16-9": "El tercer título.",
        "easyread-text-16-11": "Quiero que entiendas mejor esta información.",
        "easyread-text-16-12": "¿De qué trata este texto?",
        "easyread-text-16-13": "Los biomas son grandes áreas en la Tierra. Tienen climas similares y plantas y animales que viven ahí. Algunos biomas son bosques, desiertos, y océanos.",
        "easyread-text-16-14": "El clima y la forma del terreno ayudan a crear tipos de naturaleza o biomas.",
        "easyread-text-16-15": "Algunas montañas son como grandes paredes que detienen los vientos húmedos que vienen del océano.",
        "easyread-text-16-16": "Los vientos traen lluvia a un lado de la montaña y el otro lado es seco.",
        "easyread-text-16-17": "En las montañas, las plantas y animales cambian según la altura.",
        "easyread-text-16-18": "En la página 14 hay un cuadro con más información sobre el tema.",
        "easyread-text-16-19": "Por favor, elige una frase del texto que cuenta sobre el tema y escríbela aquí para resumir de qué trata.",
        "easyread-text-16-21": "El recuadro tiene información importante.",
        "easyread-text-16-22": "Los textos que explican cosas empiezan con una frase que dice de qué tratan. Esa frase es la oración temática.",
        "easyread-text-17-0": "Viene de un libro de estudio.",
        "easyread-text-17-1": "En la escuela hay muchos recursos para estudiar.",
        "easyread-text-17-2": "Di para qué usas cada cosa que ves en las imágenes.",
        "easyread-text-17-5": "Los libros de estudio se dividen en partes según las materias. Hay ciencias naturales, ciencias sociales, lengua y matemáticas.",
        "easyread-text-17-6": "Si necesitas estudiar, ¿en qué lugar de la biblioteca buscarías libros?",
        "easyread-text-17-7": "Conéctalos con el lugar correcto.",
        "easyread-text-17-12": "Estudio del lenguaje y los cuentos.",
        "easyread-text-17-13": "Aprenden sobre cómo la gente vive y se comporta en el mundo.",
        "easyread-text-17-14": "Las Ciencias Naturales nos enseñan sobre la naturaleza. Aprendemos sobre plantas, animales y el medio ambiente.",
        "easyread-text-17-15": "La matemática es contar y resolver problemas con números.",
        "easyread-text-17-16": "Las Artes Visuales son dibujos, pinturas y esculturas.",
        "easyread-text-17-8": "La imagen digital es una foto que ves en la computadora o el teléfono.",
        "easyread-text-17-9": "Homónimos son palabras que se escriben o suenan igual, pero tienen significados diferentes.",
        "easyread-text-17-10": "Uruguay tiene varios ríos. Los ríos son importantes para las personas y los animales.",
        "easyread-text-17-11": "Los biomas son grandes lugares del mundo con un clima similar y plantas y animales que crecen juntos.",
        "easyread-text-17-17": "Los polígonos son formas con lados rectos. Hay triángulos con tres lados, cuadrados con cuatro lados, y otros con más lados.",
        "easyread-text-17-18": "La Revolución Oriental fue un evento donde las personas lucharon para ser libres y tener su propio país.",
        "easyread-text-17-19": "Los mitos y las leyendas son cuentos antiguos.",
        "easyread-text-17-20": "El aparato digestivo ayuda a nuestro cuerpo a usar la comida. Empieza en la boca, luego el estómago y los intestinos la descomponen para que nuestro cuerpo la pueda utilizar.",
        "easyread-text-17-21": "Las ciencias naturales estudian la naturaleza, como los animales y las plantas. Las ciencias sociales estudian a las personas y la sociedad, como la historia y la geografía.",
        "easyread-text-17-23": "La química es una ciencia que estudia las sustancias y cómo cambian.",
        "easyread-text-17-25": "Astronomía es el estudio de las estrellas y los planetas.",
        "easyread-text-17-26": "La física es la ciencia que estudia cómo se mueven y se comportan las cosas, como las pelotas y la luz.",
        "easyread-text-17-27": "La biología es la ciencia que estudia los seres vivos, como las plantas, los animales y las personas.",
        "easyread-text-17-28": "La geología es la ciencia que estudia las rocas, la Tierra y los cambios en el suelo.",
        "easyread-text-17-22": "Geografía nos enseña sobre los lugares del mundo.",
        "easyread-text-17-24": "La historia nos cuenta cosas que pasaron antes, como cuentos sobre personas, lugares y eventos importantes del pasado.",
        "easyread-text-18-0": "Las relaciones son los lazos o conexiones entre personas o cosas.",
        "easyread-text-18-1": "Elige la imagen que mejor muestra los 'Biomas del mundo'.",
        "easyread-text-18-2": "El texto solo tiene la letra 'A' y no tiene más información para simplificar.",
        "easyread-text-18-10": "B es una letra del abecedario.",
        "easyread-text-18-15": "Elige si las opciones van a la izquierda o derecha de la imagen.",
        "easyread-text-18-16": "Pendiente mojada",
        "easyread-text-18-17": "Una colina seca.",
        "easyread-text-18-18": "Explica por qué elegiste eso.",
        "easyread-text-18-19": "Elige una de las dos respuestas y termínala.",
        "easyread-text-18-20": "Elegí la imagen porque me gusta.",
        "easyread-text-18-21": "No usé la imagen porque no me gustó.",
        "easyread-text-19-0": "Preguntas",
        "easyread-text-19-2": "¿Puedes contestar estas preguntas después de leer «Los biomas»? Elige si puedes responder o no.",
        "easyread-text-19-3": "Por favor, proporcione un texto específico para simplificar.",
        "easyread-text-19-4": "La vida en nuestro planeta comenzó hace mucho tiempo. Poco a poco, pequeñas formas de vida crecieron en el agua y se convirtieron en plantas y animales.",
        "easyread-text-19-5": "El número dos.",
        "easyread-text-19-6": "Las personas cambian la naturaleza cuando construyen casas, siembran campos, o cortan árboles.",
        "easyread-text-19-7": "La cantidad \"3\" no necesita simplificación. Es un número simple y fácil de entender para los niños.",
        "easyread-text-19-8": "El desarrollo sostenible es cuidar del planeta para que las personas tengan todo lo que necesitan sin dañar la Tierra.",
        "easyread-text-19-9": "4",
        "easyread-text-19-10": "Las selvas están en áreas cálidas y lluviosas como América del Sur, África y Asia.",
        "easyread-text-19-11": "El número es cinco.",
        "easyread-text-19-12": "En Uruguay hay pastizales, humedales y bosques.",
        "easyread-text-19-13": "Piensa en tres preguntas sobre los biomas que puedas responder leyendo esa parte.",
        "easyread-text-19-14": "Compártelas con tus amigos de clase.",
        "easyread-text-19-18": "Escoge dos preguntas de tus amigos y escribe tus respuestas.",
        "easyread-text-19-19": "Pregunta es cuando alguien quiere saber algo. Es una forma de pedir información.",
        "easyread-text-19-20": "Por favor, proporcióneme el texto que necesita simplificación.",
        "easyread-text-19-21": "Haz preguntas sencillas.",
        "easyread-text-19-22": "La respuesta",
        "easyread-text-19-23": "A veces hay que leer varias veces para entender bien algo.",
        "easyread-text-20-0": "Pasar información del texto a un dibujo o un cuadro.",
        "easyread-text-20-1": "Lee de nuevo la parte que dice 'Tipos de lugares naturales'.",
        "easyread-text-20-2": "Completa la tabla con la descripción de diferentes lugares del mundo.",
        "easyread-text-20-3": "¿Puedes marcar la información en el texto antes de escribirla en el cuadro?",
        "easyread-text-20-4": "Diferentes tipos de lugares naturales como bosques, desiertos o praderas.",
        "easyread-text-20-5": "El clima es cómo está el tiempo afuera, como si hace sol, lluvia o frío.",
        "easyread-text-20-6": "Plantas y árboles",
        "easyread-text-20-7": "Fauna son los animales que viven en un lugar.",
        "easyread-text-20-8": "Son trabajos que las personas hacen para ganar dinero.",
        "easyread-text-20-9": "Las selvas son bosques grandes con muchos árboles y animales. Hace calor y llueve mucho allí.",
        "easyread-text-20-10": "Los bosques son lugares con muchos árboles y plantas.",
        "easyread-text-20-11": "Climas suaves.",
        "easyread-text-20-12": "Las praderas son campos grandes con mucho pasto.",
        "easyread-text-20-13": "Lugares donde hace mucho frío.",
        "easyread-text-20-14": "Completa el dibujo de la derecha con los elementos que describen a los hábitats, como el clima, las plantas y los animales.",
        "easyread-text-20-16": "Los biomas son tipos de lugares en la naturaleza. Tienen su propio clima, animales y plantas. Cada bioma es diferente.",
        "easyread-text-20-15": "Usa todas las cosas de la lista.",
        "easyread-text-20-17": "La temperatura nos dice cuán caliente o fría está algo.",
        "easyread-text-20-18": "Clase de tierra como arena, arcilla o tierra negra.",
        "easyread-text-20-19": "Una montaña es una parte alta de la tierra.",
        "easyread-text-20-20": "Los árboles son plantas grandes con troncos de madera y hojas. Viven mucho tiempo y ayudan a hacer aire limpio.",
        "easyread-text-20-21": "Agua que cae del cielo.",
        "easyread-text-20-22": "Hay diferentes tipos de tierra como montañas, colinas, valles y llanuras.",
        "easyread-text-20-23": "Cuando un lugar tiene muchas piedras.",
        "easyread-text-20-24": "Arbustos son plantas pequeñas que parecen árboles.",
        "easyread-text-20-25": "Plantas y árboles.",
        "easyread-text-20-26": "Una sierra puede ser una fila de montañas o una herramienta para cortar.",
        "easyread-text-20-27": "El clima es cómo está el tiempo afuera, como si hace sol, llueve, o hace frío.",
        "easyread-text-20-28": "No entiendo la palabra 'arciloso'. ¿Podrías darme más información o aclararlo?",
        "easyread-text-20-29": "No tengo información sobre 'Ilanura', por favor proporciona más contexto.",
        "easyread-text-20-30": "Las hierbas son plantas que usamos para dar sabor a la comida.",
        "easyread-text-20-31": "Arenoso significa que tiene mucha arena o está cubierto de arena.",
        "easyread-text-20-32": "Lo húmedo o seco que está el aire.",
        "easyread-text-21-0": "Ideas que crecen",
        "easyread-text-21-1": "Lee estos apuntes para escribir sobre las praderas de Uruguay.",
        "easyread-text-21-2": "Las plantas que crecen en un lugar.",
        "easyread-text-21-3": "La pradera tiene plantas como pastos, legumbres y arbustos. Un arbusto se llama chirca.",
        "easyread-text-21-4": "Trabajos que la gente hace para ganar dinero.",
        "easyread-text-21-5": "En Uruguay, mucha tierra tiene pasto natural. Cubre casi toda la tierra.",
        "easyread-text-21-7": "El clima es cómo está el tiempo. Puede hacer sol, llover o estar nublado. A veces hace calor y otras veces hace frío.",
        "easyread-text-21-8": "Las praderas tienen un clima cálido de 15 grados y llueve de 500 a 1000 mm.",
        "easyread-text-21-11": "Las praderas son lugares grandes con mucha hierba y pocas plantas grandes.",
        "easyread-text-21-9": "Lee de nuevo la parte que dice 'Praderas' y busca tres marcas para añadir nueva información.",
        "easyread-text-21-10": "Une cada nombre con la palabra que lo describe: Plantas, Trabajos o Tiempo.",
        "easyread-text-21-12": "Crecen en lugares donde hace fresco y llueve bastante.",
        "easyread-text-21-13": "Tienen muchos pastos suaves y casi no tienen árboles.",
        "easyread-text-21-14": "Son buenos para cultivar cereales, plantas que dan aceite, y para criar vacas.",
        "easyread-text-21-17": "Las praderas de Uruguay son campos grandes con pasto. Son importantes para la naturaleza y la agricultura.",
        "easyread-text-21-15": "Necesito rehacer el texto que hice antes, pero ahora incluyendo lo que anoté en las libretas.",
        "easyread-text-21-16": "Cuando cambies algo, asegúrate de usar bien los signos de puntuación.",
        "easyread-text-22-0": "Para explicar mejor.",
        "easyread-text-22-1": "El texto pide que completes definiciones de biomas usando palabras de una lista.",
        "easyread-text-22-2": "Escribe en el cuadro debajo de cada definición si es de un libro de estudio o de un diccionario.",
        "easyread-text-22-3": "El clima es el tiempo que hace en el lugar donde vivimos. Puede ser soleado, lluvioso, o ventoso.",
        "easyread-text-22-4": "Aliviar",
        "easyread-text-22-9": "Debemos decir qué es algo de forma fácil.",
        "easyread-text-22-10": "Un bioma es un lugar donde plantas y animales viven juntos en un ambiente, como un bosque o desierto.",
        "easyread-text-22-16": "Significado sacado de",
        "easyread-text-22-26": "Explica con palabras sencillas el significado de las palabras importantes.",
        "easyread-text-22-27": "En los bosques de clima templado hay árboles y arbustos.",
        "easyread-text-22-28": "Las hojas de los árboles cambian de color y caen.",
        "easyread-text-22-29": "Esto significa",
        "easyread-text-22-30": "Las hojas se caen de los árboles cuando hace frío.",
        "easyread-text-22-31": "Los animales que viven en los bosques.",
        "easyread-text-22-32": "Los predadores son animales que cazan y comen a otros animales.",
        "easyread-text-22-33": "Eso significa,",
        "easyread-text-22-34": "Las praderas son buenas para plantar cultivos.",
        "easyread-text-22-35": "Son plantas o semillas que dan aceite.",
        "easyread-text-22-36": "O sea,",
        "easyread-text-23-0": "Dicho de otra forma.",
        "easyread-text-23-1": "Completa el fragmento sobre \"Los biomas y la acción del hombre\" usando las palabras que te dan.",
        "easyread-text-23-2": "Elige las opciones que dicen lo mismo que la explicación original.",
        "easyread-text-23-3": "Los biomas son grandes áreas con plantas y animales. Las acciones de las personas pueden cambiar los biomas.",
        "easyread-text-23-4": "Las personas",
        "easyread-text-23-5": "Son parte del lugar donde viven.",
        "easyread-text-23-6": "Para ayudar con lo que necesitan.",
        "easyread-text-23-7": "Ellos plantan en el campo o construyen.",
        "easyread-text-23-8": "Los expertos dicen algo sobre los edificios.",
        "easyread-text-23-9": "Cambiar la naturaleza.",
        "easyread-text-23-10": "El ser humano está cambiando la naturaleza.",
        "easyread-text-23-11": "Es importante para vivir.",
        "easyread-text-23-12": "No es necesario para que las personas vivan.",
        "easyread-text-23-13": "No tienen conexión con los biomas.",
        "easyread-text-23-14": "Son parte del lugar donde viven.",
        "easyread-text-23-15": "Cambian la naturaleza.",
        "easyread-text-23-16": "No tienen que cambiar la naturaleza.",
        "easyread-text-23-17": "Pueden causar daño que no se puede arreglar.",
        "easyread-text-23-18": "Solo pueden ayudar al medio ambiente.",
        "easyread-text-23-19": "Existen partes grandes del mundo que nadie ha explorado.",
        "easyread-text-23-20": "Los humanos han cambiado todos los lugares de la Tierra.",
        "easyread-text-23-21": "Las personas contaminan el aire y el agua al usar autos y fábricas.",
        "easyread-text-23-22": "Escribe en los últimos cuadros lo que pasa después de hacer esas actividades.",
        "easyread-text-23-25": "La deforestación es cuando cortan árboles en el bosque y eso afecta a las personas y a los animales.",
        "easyread-text-23-26": "La tierra o el suelo se va y se pierde.",
        "easyread-text-23-27": "Pérdida de animales y plantas diferentes.",
        "easyread-text-24-0": "Explicar lo que se ve en una pintura con palabras.",
        "easyread-text-24-1": "Los biomas de América son diferentes tipos de lugares donde viven plantas y animales. Pueden ser bosques, selvas, desiertos o praderas.",
        "easyread-text-24-2": "Escribe los títulos y la información que falta para completar el cuadro sobre algunos de los lugares naturales en América.",
        "easyread-text-24-3": "Los biomas son lugares como bosques, desiertos y selvas. Cada bioma tiene su clima y sus animales.",
        "easyread-text-24-14": "Las actividades económicas son trabajos que hacen las personas para ganar dinero. Por ejemplo, trabajar en una tienda, cultivar en el campo o hacer cosas en una fábrica.",
        "easyread-text-24-4": "La sabana es un gran campo con pasto y pocos árboles.",
        "easyread-text-24-5": "El clima tropical es cuando hace calor y llueve mucho.",
        "easyread-text-24-7": "El jaguar es un gran gato salvaje que vive en la selva. Se parece al leopardo y es muy fuerte.",
        "easyread-text-24-8": "Un ciervo es un animal. Vive en el bosque y tiene astas en la cabeza.",
        "easyread-text-24-9": "El oso hormiguero es un animal que come hormigas.",
        "easyread-text-24-10": "La liebre es un animal pequeño similar a un conejo.",
        "easyread-text-24-11": "Un coatí es un animal que se parece a un mapache. Tiene una larga cola y vive en lugares con árboles.",
        "easyread-text-24-12": "Mulita es un animal que parece un pequeño armadillo marrón.",
        "easyread-text-24-13": "Lagarto es un animal pequeño que se parece un poco a un dinosaurio. Vive en lugares cálidos y le gusta tomar el sol.",
        "easyread-text-24-15": "La agricultura significa plantar y cuidar plantas y criar animales para tener comida para comer.",
        "easyread-text-24-16": "Cuidar y criar animales en una granja para obtener leche, huevos o carne.",
        "easyread-text-24-17": "Tomar cosas de la tierra.",
        "easyread-text-24-18": "Desierto es un lugar con mucha arena y poca agua. No hay muchas plantas o animales ahí.",
        "easyread-text-24-19": "Clima seco y con poca lluvia.",
        "easyread-text-24-23": "El cactus es una planta que vive en lugares muy secos. Puede guardar agua por mucho tiempo.",
        "easyread-text-24-24": "La gente saca minerales como oro y plata de la tierra para usarlos.",
        "easyread-text-24-29": "En América hay lugares que son como una gran pradera llamada sabana, y otros son muy secos como un desierto.",
        "easyread-text-24-25": "Los biomas son lugares en la Tierra donde viven animales y plantas. Hay diferentes tipos de biomas como bosques, desiertos y océanos.\n\nCada bioma tiene su propio clima y tipo de suelo. Los animales y plantas que viven en un bioma están adaptados a esas condiciones.",
        "easyread-text-24-26": "Las plantas xerófilas son plantas que viven en lugares muy secos, como el desierto. Pueden vivir con poca agua y soportan mucho sol.",
        "easyread-text-24-27": "Plantas que viven en el desierto.",
        "easyread-text-24-28": "Es una planta o hongo que puede vivir con poca agua y no se muere cuando hay mucha sequía.",
        "easyread-text-25-0": "Combinar o unir palabras.",
        "easyread-text-25-1": "Pon cada palabra al lado de la pareja con la que se relaciona.",
        "easyread-text-25-2": "Aliviar",
        "easyread-text-25-3": "La palabra 'suelo' significa 'el piso' o 'el suelo' de la tierra.",
        "easyread-text-25-4": "Una pradera es un lugar con muchas hierbas y pocas o ninguna planta alta, como árboles.",
        "easyread-text-25-5": "Sudamérica es un continente. Está en la parte sur del mundo.",
        "easyread-text-25-6": "Las hojas de los árboles y plantas.",
        "easyread-text-25-7": "Moja un poco.",
        "easyread-text-25-8": "Arbustos",
        "easyread-text-25-9": "Los linces son gatos salvajes que viven en los bosques. Tienen orejas grandes con pelo y son buenos cazadores.",
        "easyread-text-25-10": "Montaña es una tierra muy alta y grande. Es como una gran colina de roca.",
        "easyread-text-25-12": "Los árboles son importantes porque nos dan aire limpio, sombra para el calor, y casa para los animales.",
        "easyread-text-25-14": "Es una palabra que describe un clima que no es muy frío ni muy caliente.",
        "easyread-text-25-16": "La palabra 'perenne' significa algo que dura mucho tiempo o para siempre. En el caso de las plantas, son plantas que viven por muchos años.",
        "easyread-text-25-18": "Los pumas son grandes felinos que viven en las montañas y bosques. Son ágiles y rápidos.",
        "easyread-text-25-20": "Los desiertos son lugares muy secos y calurosos donde casi no hay agua ni plantas.",
        "easyread-text-25-22": "Sin contexto, no se puede simplificar.",
        "easyread-text-25-24": "África es un continente grande.",
        "easyread-text-25-27": "Escribe una palabra que conecte con dos palabras dadas.",
        "easyread-text-25-28": "El agua es un líquido. Algo que es líquido puede moverse y cambiar de forma fácilmente.",
        "easyread-text-25-29": "Gaseosa es una bebida con burbujas.",
        "easyread-text-25-30": "Enredadas significa que algo está mezclado o atrapado.",
        "easyread-text-25-31": "Desordenadas o enredadas.",
        "easyread-text-25-32": "Plantas grandes",
        "easyread-text-25-33": "Las araucarias son un tipo de árbol.",
        "easyread-text-25-34": "Cambiado",
        "easyread-text-25-35": "Cambiado",
        "easyread-text-25-36": "Hacer algo sin pensar bien dónde o cómo.",
        "easyread-text-25-37": "Exagerado significa que algo parece más grande o más de lo que es.",
        "easyread-text-26-0": "Nos importa cuidar el medio ambiente.",
        "easyread-text-26-1": "Wangari Maathai, una bióloga de Kenia, quería ayudar a su país. Ella quería parar la pobreza causada por cortar muchos árboles.",
        "easyread-text-26-2": "Él empezó a plantar árboles y pidió a otros que también lo hagan.",
        "easyread-text-26-3": "Con su proyecto Cinturón Verde, ayudó a plantar más de 47 millones de árboles en África.",
        "easyread-text-26-4": "En 2004 ganó el premio Nobel de la Paz por cuidar el medio ambiente.",
        "easyread-text-26-5": "Foto de Martin Rowe",
        "easyread-text-26-9": "La foto es de Miranda Smith.",
        "easyread-text-26-6": "Chico Mendes fue una persona que recogía caucho y quería salvar la selva de Brasil sin violencia.",
        "easyread-text-26-7": "Habló contra cortar muchos árboles sin cuidado y convenció a muchas personas para que lo ayudaran.",
        "easyread-text-26-8": "Los dueños de tierras lo mataron, pero él ayudó al mundo a cuidar el medio ambiente.",
        "easyread-text-26-13": "Foto tomada por Stephen Eggleston",
        "easyread-text-26-10": "Jacques-Yves Cousteau fue un explorador de Francia que viajó por el mundo estudiando los océanos.",
        "easyread-text-26-11": "Grabó películas debajo del mar y enseñó sobre los animales que viven allí.",
        "easyread-text-26-12": "Paró el vertido de basura peligrosa al mar con la ayuda de muchas personas.",
        "easyread-text-26-17": "La foto es de la Fundación Ambiental Goldman.",
        "easyread-text-26-14": "Los inuit viven en el Ártico. Ellos conocen los animales y las plantas, y ven cómo la contaminación daña su hogar.",
        "easyread-text-26-15": "Caroline Cannon es parte de esta comunidad y ha luchado contra grandes empresas que quieren petróleo en el Ártico.",
        "easyread-text-26-16": "Trabaja con científicos para cuidar el medio ambiente donde vive.",
        "easyread-text-27-0": "Pensar en cómo escribimos y usamos las palabras.",
        "easyread-text-27-1": "El verbo es una palabra que dice lo que hacemos o lo que pasa. Los pronombres personales son palabras como 'yo', 'tú', 'él' o 'ella', que usamos para hablar de personas.",
        "easyread-text-27-2": "Mira este póster que muestra las partes.",
        "easyread-text-27-12": "Pon número a cada parte del póster según lo que hace.",
        "easyread-text-27-13": "Los árboles ayudan al medio ambiente de muchas maneras.",
        "easyread-text-27-14": "El texto anima a las personas a plantar árboles.",
        "easyread-text-27-15": "Aquí cuenta quiénes son las personas que hacen la campaña.",
        "easyread-text-27-16": "Esta parte del texto es como el lema de la campaña.",
        "easyread-text-27-17": "Un eslogan es una frase corta que llama la atención.",
        "easyread-text-27-18": "Se usa para hacer anuncios y mensajes que quieren convencer a la gente.",
        "easyread-text-27-19": "Un eslogan nos ayuda a juntar ideas.",
        "easyread-text-27-20": "Cuando decimos «Sos el aire que respiro», nos recuerda que debemos plantar árboles.",
        "easyread-text-28-0": "Pensar en el lenguaje que escribimos.",
        "easyread-text-28-1": "Encuentra los verbos en el afiche y colócalos debajo del pronombre correcto como yo, tú, él, ella, nosotros, vosotros, o ellos.",
        "easyread-text-28-2": "Yo",
        "easyread-text-28-3": "'Vos' y 'tú' son formas de decir 'tú' en español. 'Vos' se usa en algunos países de América Latina. 'Tú' se usa en otros lugares donde se habla español.",
        "easyread-text-28-4": "Él",
        "easyread-text-28-5": "nosotros",
        "easyread-text-28-6": "Ustedes es una forma educada de hablar con muchas personas a la vez.",
        "easyread-text-28-7": "Ellos son un grupo de personas.",
        "easyread-text-28-9": "Únete.",
        "easyread-text-28-8": "Hacen",
        "easyread-text-28-10": "Completa la historieta escribiendo los verbos como deben ir.",
        "easyread-text-28-11": "En cada burbuja de diálogo, mira bien los pronombres.",
        "easyread-text-28-13": "¡Yo!",
        "easyread-text-28-16": "No entiendo qué necesitas. Por favor, da más detalles.",
        "easyread-text-28-19": "¡Trae agua!",
        "easyread-text-28-20": "¿Me ayudas?",
        "easyread-text-28-23": "Vamos a hacerlo juntos.",
        "easyread-text-28-25": "Ellos ya lo hicieron.",
        "easyread-text-28-28": "Este cuadro muestra diferentes tipos de pronombres personales.",
        "easyread-text-28-29": "Usa una forma si es solo una cosa.",
        "easyread-text-28-31": "Esto significa hablar o escribir usando 'yo' o 'nosotros'.",
        "easyread-text-28-32": "Yo",
        "easyread-text-28-34": "Hablas directamente con otra persona.",
        "easyread-text-28-35": "En español, usamos 'tú' para amigos, 'usted' para ser formal, y 'vos' en algunos países para decir 'tú'.",
        "easyread-text-28-37": "Es cuando hablamos de alguien más que no somos ni tú ni yo.",
        "easyread-text-28-38": "Él es un niño. Ella es una niña.",
        "easyread-text-28-30": "Decimos \"plural\" cuando hay más de uno de algo. Por ejemplo, \"niños\" para hablar de más de un niño.",
        "easyread-text-28-33": "Nosotros se usa cuando hay chicos. Nosotras se usa cuando solo hay chicas.",
        "easyread-text-28-36": "Ustedes, vosotros y vosotras son palabras para decir 'ustedes' cuando hablas con un grupo, pero se usan en diferentes lugares o situaciones.",
        "easyread-text-28-39": "Ellos se refiere a un grupo de chicos o mezcla de chicos y chicas. Ellas se refiere a un grupo de chicas.",
        "easyread-text-28-40": "Mira el cartel para encontrar estas palabras: los verbos.",
        "easyread-text-28-41": "Tomar aire por la nariz y echarlo por la boca.",
        "easyread-text-28-42": "Sumar significa poner juntos unos números para obtener un total.",
        "easyread-text-28-43": "Secuestrar significa llevarse a una persona sin su permiso.",
        "easyread-text-28-44": "Recolectar o atrapar.",
        "easyread-text-28-45": "Escribe palabras extra para buscar: cantar (infinitivo: cantar), correr (infinitivo: correr), hablar (infinitivo: hablar).",
        "easyread-text-28-46": "Las personas pueden tener ideas o inspirarse de diferentes maneras.",
        "easyread-text-28-47": "Crear o hacer algo nuevo.",
        "easyread-text-29-0": "Pensar sobre cómo usamos las palabras al escribir.",
        "easyread-text-29-1": "Los verbos son palabras que nos dicen lo que hacemos, como correr o saltar.",
        "easyread-text-29-2": "Los verbos en una oración dicen lo que hacen las personas, animales o cosas.",
        "easyread-text-29-3": "Participa y planta un árbol.",
        "easyread-text-29-4": "Ayuda a resolver el problema.",
        "easyread-text-29-5": "Alguien te dice que plantes un árbol.",
        "easyread-text-29-6": "Te enseñan a plantar árboles.",
        "easyread-text-29-7": "Te piden que plantes un árbol.",
        "easyread-text-29-8": "Te diré cómo plantar un árbol de manera fácil. Primero, haz un hoyo grande en la tierra. Después, pon el árbol pequeño en el hoyo. Llena el hoyo con tierra para cubrir las raíces. Por último, dale agua al árbol para que crezca.",
        "easyread-text-29-9": "Cuando alguien le dice a otra persona que haga algo, usa verbos como órdenes o peticiones.",
        "easyread-text-29-10": "Llena el libro que te dice cómo plantar árboles.",
        "easyread-text-29-11": "Escribe los verbos como mandatos. Por ejemplo, \"correr\" se convierte en \"corre\".",
        "easyread-text-29-22": "Lo siento, no tengo suficiente información para entender o reescribir el texto.",
        "easyread-text-29-23": "Remueve la tierra en un espacio de 40 x 40 cm.",
        "easyread-text-29-24": "2",
        "easyread-text-29-25": "En el medio hay un hueco para poner la raíz del árbol.",
        "easyread-text-29-26": "3",
        "easyread-text-29-27": "Es una parte del árbol que está cerca del suelo, pero no es la raíz.",
        "easyread-text-29-28": "cuatro",
        "easyread-text-29-29": "El árbol debe estar a nivel del suelo y las raíces debajo de la tierra.",
        "easyread-text-29-30": "El número 5 es un número pequeño. Es como tener 5 dedos en una mano.",
        "easyread-text-29-31": "Toca la tierra con las manos. No la aprietes mucho ni la dejes floja.",
        "easyread-text-29-32": "6",
        "easyread-text-29-33": "Si la tierra es mala, usa abono orgánico.",
        "easyread-text-29-34": "Siete",
        "easyread-text-29-35": "Después de plantar un árbol, los animales pueden hacerle daño.",
        "easyread-text-30-0": "Escribir bien",
        "easyread-text-30-1": "Completa el crucigrama usando las pistas.",
        "easyread-text-30-7": "Referencias son cosas que usamos para saber más sobre algo, como libros o sitios web.",
        "easyread-text-30-8": "La ciencia que estudia los animales y las plantas.",
        "easyread-text-30-9": "Es un ser muy pequeño que solo podemos ver con un microscopio, como las bacterias.",
        "easyread-text-30-10": "Combustible hecho de plantas o basura orgánica después de un tratamiento especial.",
        "easyread-text-30-11": "Cada lugar tiene plantas diferentes. Por ejemplo, en la selva hay muchos árboles, en el desierto hay cactus, y en la tundra hay musgo.",
        "easyread-text-30-12": "Una historia de vida es un relato de la vida de una persona. Cuenta cosas importantes que le pasaron a esa persona.",
        "easyread-text-30-2": "Número uno es 1.",
        "easyread-text-30-3": "El número '2' ya es simple y fácil de entender.",
        "easyread-text-30-4": "Es el número 3.",
        "easyread-text-30-5": "Este es el número 4. Viene después del 3 y antes del 5.",
        "easyread-text-30-6": "5",
        "easyread-text-30-13": "La pregunta quiere saber qué tienen de parecido todas las palabras.",
        "easyread-text-30-14": "¿Cómo crees que escribe? ¿Es correcto o tiene errores?",
        "easyread-text-30-15": "Es decir qué significa una parte de una palabra usando tus propias palabras.",
        "easyread-text-30-16": "Une cada palabra con su dibujo correspondiente.",
        "easyread-text-30-17": "Algo que tiene dos motores.",
        "easyread-text-30-18": "Un bibliobús es un autobús que lleva libros a la gente.",
        "easyread-text-30-19": "Un niño que habla dos idiomas muy bien.",
        "easyread-text-30-20": "Una 'biblioteca' es un lugar donde podemos leer libros y llevárnoslos a casa por un tiempo.",
        "easyread-text-30-21": "No se ha dado ningún texto para simplificar. Por favor, proporciona un texto para trabajarlo.",
        "easyread-text-30-22": "Bibliomanía es cuando alguien ama mucho los libros y quiere tener muchos.",
        "easyread-text-30-23": "Las partes que comparten algunas palabras se llaman partes comunes.",
        "easyread-text-30-24": "Bi- significa dos. Biblio- significa libro.",
        "easyread-text-30-25": "Cuando juntamos diferentes partes, podemos crear palabras nuevas.",
        "easyread-text-30-26": "Las palabras se forman juntando partes pequeñas. 'Bibliografía' se hace con 'biblio' y 'grafía'. 'Bimesual' se hace con 'bi' y 'mensual'.",
        "easyread-text-30-27": "Las palabras que empiezan con 'bi-' y 'biblio-' siempre llevan 'b'.",
        "easyread-text-30-28": "Explica con tus palabras el significado de las partes que forman algo.",
        "easyread-text-30-29": "La parte 'bi-' en una palabra significa dos, como cuando algo tiene dos partes o ocurre dos veces.",
        "easyread-text-30-30": "'Biblio-' significa libro en griego. Se usa para cosas relacionadas con los libros, como 'biblioteca', que es una colección de libros.",
        "easyread-text-31-0": "Los bosques son lugares con muchos árboles. Los árboles ayudan a limpiar el aire y dan hogar a muchos animales.",
        "easyread-text-31-1": "La fotosíntesis es cuando las plantas usan la luz del sol para hacer su comida y crecer.",
        "easyread-text-31-2": "El lugar donde viven plantas y animales.",
        "easyread-text-31-3": "Cuidar la tierra para que no se desgaste.",
        "easyread-text-31-4": "Atrapar y repartir la lluvia",
        "easyread-text-31-5": "Guardar agua en algún lugar.",
        "easyread-text-31-6": "Los bosques son casas para muchas plantas y animales, y también hacen cosas importantes que ayudan a las personas.",
        "easyread-text-31-7": "Las plantas producen oxígeno cuando hacen la fotosíntesis.",
        "easyread-text-31-8": "La fotosíntesis es cuando las hojas verdes usan la luz del sol y el aire para hacer azúcar. Esto da energía al árbol.",
        "easyread-text-31-9": "Los árboles sueltan oxígeno que es importante para que podamos respirar.",
        "easyread-text-31-10": "Los bosques ayudan a que el viento y la lluvia no se lleven la tierra.",
        "easyread-text-31-11": "Cuando un lugar no tiene plantas, la lluvia puede llevarse la tierra al río y causar deslizamientos de tierra e inundaciones.",
        "easyread-text-31-12": "En lugares con muchos árboles, las raíces de los árboles y plantas mantienen el suelo firme y ayudan a que no se mueva.",
        "easyread-text-31-13": "En los bosques, las copas de los árboles atrapan y distribuyen el agua de lluvia.",
        "easyread-text-31-14": "Cuando llueve, un poco de agua baja por el tronco de los árboles. El resto cae desde las ramas y las hojas.",
        "easyread-text-31-15": "La lluvia cae despacio y de manera desigual, así que el suelo no se va rápido.",
        "easyread-text-31-16": "Así se evita que el agua inunde el terreno y que el suelo se desgaste.",
        "easyread-text-31-17": "Los bosques ayudan a que la tierra guarde más agua.",
        "easyread-text-31-18": "Las hojas son buenas para recoger agua de la niebla.",
        "easyread-text-31-19": "El agua en las copas de los árboles baja a las plantas y al suelo como lluvia.",
        "easyread-text-31-20": "Los árboles y el suelo del bosque guardan agua para tener humedad cuando no llueve.",
        "easyread-text-32-0": "Antes de contar lo más importante.",
        "easyread-text-32-1": "Lee de nuevo el artículo sobre qué hacen los bosques.",
        "easyread-text-32-2": "Escribe un número junto a cada párrafo para ordenarlos.",
        "easyread-text-32-3": "Cada parte del dibujo que acompaña al artículo tiene una palabra o expresión importante.",
        "easyread-text-32-4": "Lee el texto y encuentra las frases importantes que se parecen a las de la imagen.",
        "easyread-text-32-5": "Frases importantes de la imagen.",
        "easyread-text-32-6": "Esta es una parte del texto.",
        "easyread-text-32-7": "La fotosíntesis es el proceso que usan las plantas para hacer su comida. Usan la luz del sol, agua y aire para crecer.",
        "easyread-text-32-8": "Recoger el agua de lluvia y repartirla.",
        "easyread-text-32-9": "Un hábitat es la casa de un animal o planta en la naturaleza.",
        "easyread-text-32-10": "Uno",
        "easyread-text-32-11": "Guardar agua para usarla después.",
        "easyread-text-32-12": "Protección del suelo para que no se desgaste.",
        "easyread-text-32-15": "Los bosques ayudan a limpiar el aire, dan hogar a los animales y son un lugar bonito donde crecer plantas.",
        "easyread-text-32-13": "Resumir es contar lo más importante de un texto usando palabras sencillas.",
        "easyread-text-32-14": "Usa un verbo en cada caso para mostrar lo que pasa.",
        "easyread-text-32-16": "Palabras importantes",
        "easyread-text-32-17": "La idea principal del párrafo es sobre qué trata el texto.",
        "easyread-text-32-18": "La fotosíntesis es cuando las plantas usan la luz del sol para hacer su comida.",
        "easyread-text-32-19": "Recoger y repartir el agua de lluvia.",
        "easyread-text-32-20": "Las hojas de los árboles ayudan al suelo del bosque al atrapar y repartir el agua de lluvia.",
        "easyread-text-32-21": "Un hábitat es el lugar donde viven los animales o las plantas.",
        "easyread-text-32-22": "Guardar agua",
        "easyread-text-32-23": "Cuidar la tierra para que no se desgaste y se la lleve el viento o el agua.",
        "easyread-text-32-24": "Los libros de estudio y las enciclopedias cuentan cómo pasan cosas en la naturaleza y en la sociedad.",
        "easyread-text-33-0": "El resumen es una forma de contar la información principal de una historia o texto con menos palabras para que sea más fácil de entender.",
        "easyread-text-33-1": "Une las consecuencias con sus causas.",
        "easyread-text-33-2": "El viento y la lluvia hacen que el suelo se desgaste menos.",
        "easyread-text-33-3": "Muchos animales reciben ayuda o cosas buenas les pasan.",
        "easyread-text-33-4": "Los bosques ayudan a que la vida exista.",
        "easyread-text-33-6": "Los bosques son el hogar de los animales.",
        "easyread-text-33-7": "Los árboles hacen oxígeno cuando reciben luz del sol.",
        "easyread-text-33-8": "Las raíces de los árboles mantienen la tierra en su lugar.",
        "easyread-text-33-12": "Los bosques ayudan a cuidar la naturaleza y a dar aire limpio para respirar.",
        "easyread-text-33-9": "Escribe las oraciones que resultan.",
        "easyread-text-33-10": "Lee el título y el primer párrafo. Usa esta información para contar de qué trata el texto.",
        "easyread-text-33-14": "Estos conectores pueden ayudarte: por un lado, además, también, por último.",
        "easyread-text-34-0": "Aquí se explica un tema usando palabras simples para que sea fácil de entender.",
        "easyread-text-34-1": "Un libro que te ayuda a aprender.",
        "easyread-text-34-2": "Los manuales de estudio nos ayudan a aprender los temas de la escuela.",
        "easyread-text-34-3": "Los diccionarios, enciclopedias, revistas y algunos blogs son buenas fuentes de información.",
        "easyread-text-34-4": "Los buenos manuales ayudan a entender temas difíciles.",
        "easyread-text-34-5": "Los libros para estudiantes dan la información de forma clara y ordenada.",
        "easyread-text-34-6": "En las páginas hay textos, dibujos, mapas y gráficos.",
        "easyread-text-34-7": "Los libros tienen actividades y experimentos para aprender.",
        "easyread-text-34-8": "La ciencia da información útil para los estudiantes.",
        "easyread-text-34-9": "Mi nombre científico es Caiman latirostris, pero mis amigos me llaman Yacaré.",
        "easyread-text-35-0": "Leer ayuda a escribir mejor porque da ideas y conocimientos.",
        "easyread-text-35-1": "La gente en las ciudades grandes enfrenta problemas como contaminación del aire, mucho ruido, basura en las calles y pocas áreas verdes.",
        "easyread-text-35-2": "Hace más calor.",
        "easyread-text-35-5": "Las ciudades a veces dañan la naturaleza.",
        "easyread-text-35-3": "Lee este texto.",
        "easyread-text-35-4": "Usa la nueva información del artículo para terminar la actividad anterior.",
        "easyread-text-35-6": "Las ciudades grandes tienen problemas porque muchas personas viven juntas en un lugar pequeño.",
        "easyread-text-35-7": "El aire sucio es un problema en algunas ciudades.",
        "easyread-text-35-8": "El humo de los coches y las fábricas hace que el aire se ensucie.",
        "easyread-text-35-9": "El smog es un humo que se queda en la ciudad. Hace que las personas se enfermen y hace que la ciudad esté más caliente.",
        "easyread-text-35-10": "Muchos autos en la calle hacen mucho ruido.",
        "easyread-text-35-11": "La gente se mueve mucho en la ciudad y entre ciudades vecinas. Esto crea problemas con el transporte, como carros y buses.",
        "easyread-text-35-12": "A veces hay pocos autobuses o trenes, y esto causa mucho tráfico y desorden en las horas más ocupadas del día.",
        "easyread-text-35-13": "Las ciudades grandes usan mucha agua, comida y energía.",
        "easyread-text-35-14": "Las personas y empresas hacen mucha basura todos los días, y los servicios de la ciudad recogen y tratan esta basura.",
        "easyread-text-35-15": "Las aguas sucias deben ir por tuberías, pero a veces no hay suficientes tuberías.",
        "easyread-text-36-0": "Escribe lo que quieres explicar. Hazlo en orden, paso a paso. Usa palabras fáciles y claras.",
        "easyread-text-36-1": "¿Pueden los árboles ayudar a resolver algunos problemas que anotaste antes?",
        "easyread-text-36-3": "Te cuida del sol y la lluvia.",
        "easyread-text-36-4": "Recoge suciedad como polvo, humo y bacterias.",
        "easyread-text-36-5": "Hace la propiedad más valiosa.",
        "easyread-text-36-6": "Ponte ropa abrigada para que no te dé frío el viento.",
        "easyread-text-36-7": "Las plantas limpian el aire, toman CO₂, y lanzan oxígeno limpio.",
        "easyread-text-36-8": "Los árboles son donde viven muchos animales.",
        "easyread-text-36-9": "Baja el volumen de los ruidos.",
        "easyread-text-36-10": "Haz que la calle sea más bonita.",
        "easyread-text-36-11": "Un árbol puede limpiar el aire sucio que hacen 100 autos cada día.",
        "easyread-text-36-12": "Hace la vida mejor.",
        "easyread-text-36-13": "Hace que la vida sea mejor para las personas.",
        "easyread-text-36-14": "Plantar árboles y plantas ayuda a enfriar la ciudad.",
        "easyread-text-36-15": "Bloquea el sonido.",
        "easyread-text-36-16": "Escribe oraciones simples usando la información de la imagen.",
        "easyread-text-36-17": "Plantar árboles ayuda a cuidar el medio ambiente.",
        "easyread-text-36-18": "El clima se está poniendo más caliente.",
        "easyread-text-36-19": "No entiendo la pregunta; ¿puedes explicarme más?",
        "easyread-text-36-20": "Los árboles ayudan a que las ciudades sean más frescas.",
        "easyread-text-36-21": "Plantar árboles ayuda a resolver problemas en el medio ambiente.",
        "easyread-text-36-22": "porque",
        "easyread-text-36-23": "Plantar árboles ayuda a cuidar el planeta.",
        "easyread-text-36-24": "'Porque' significa dar una razón de algo. Por ejemplo, si preguntas '¿Por qué llueve?', la respuesta es 'Porque hay muchas nubes en el cielo.'",
        "easyread-text-37-0": "Por favor, explícalo fácil.",
        "easyread-text-37-1": "Los árboles en las ciudades limpian el aire. Absorben gases dañinos. También dan sombra y hacen que el lugar sea más fresco. Los árboles son casas para pájaros y otros animales. Ayudan a que las personas y la naturaleza estén mejor.",
        "easyread-text-37-2": "Tienes una presentación con un párrafo de introducción y dos títulos.",
        "easyread-text-37-3": "No olvides escribir el título principal arriba de la línea punteada.",
        "easyread-text-37-4": "Muchas personas van a las ciudades para estudiar, ir al médico y trabajar.",
        "easyread-text-37-5": "Cuando muchas personas viven juntas en las ciudades, eso causa problemas para el medio ambiente.",
        "easyread-text-37-6": "La ciudad tiene problemas como contaminación, basura y mucho ruido que dañan la naturaleza y a las personas.",
        "easyread-text-37-7": "Los árboles en la ciudad ayudan y son buenos para todos.",
        "easyread-text-38-0": "Mira lo que está escrito.",
        "easyread-text-38-1": "Lee otra vez el artículo que escribiste antes.",
        "easyread-text-38-2": "Mira si el texto tiene las respuestas a estas preguntas.",
        "easyread-text-38-3": "De qué trata el primer tema.",
        "easyread-text-38-4": "¿Hablas de las ciudades y los problemas del medio ambiente?",
        "easyread-text-38-5": "Las personas que viven en ciudades grandes tienen problemas como el aire sucio, mucho ruido, y basura. Estos problemas afectan su salud y bienestar.",
        "easyread-text-38-6": "¿Has dicho todos los problemas de la lista en la página 34?",
        "easyread-text-38-7": "La contaminación del aire es mala porque puede enfermar a las personas y a los animales.",
        "easyread-text-38-8": "La contaminación sonora ocurre porque hay muchos ruidos altos en el ambiente, como autos, música alta, fábricas y aviones.",
        "easyread-text-38-9": "El agua sucia va por tubos a lugares especiales para limpiarla. La basura se recoge y se lleva a lugares donde se separa y se procesa.",
        "easyread-text-38-10": "Necesitamos más información para entender qué dice el segundo subtítulo y poder explicarlo.",
        "easyread-text-38-11": "¿Crees que los árboles en la ciudad pueden ayudar con la contaminación?",
        "easyread-text-38-12": "Los árboles en la ciudad nos dan aire limpio, sombra fresca y son buenos para los animales. También hacen que el lugar sea más bonito.",
        "easyread-text-38-13": "Revisa también esto:",
        "easyread-text-38-14": "Empieza siempre con mayúsculas. Usa bien los signos de puntuación. No cometas errores de ortografía.",
        "easyread-text-38-15": "No repitas palabras muchas veces. Usa sinónimos o pronombres para cambiarlas.",
        "easyread-text-38-16": "Usaste palabras difíciles. Hay que usar palabras sencillas para que todos entiendan.",
        "easyread-text-38-17": "Usa palabras para conectar las oraciones entre ellas y con el título.",
        "easyread-text-39-0": "América asombrosa",
        "easyread-text-39-1": "Hace mucho tiempo, exploradores escribían sobre la naturaleza, pero no eran tan exactos como los científicos hoy.",
        "easyread-text-39-2": "Melchor de Barros hizo un viaje por el Caribe y vio un lugar con árboles grandes.",
        "easyread-text-39-3": "Los árboles eran muy grandes. No podían alcanzar las copas con flechas, y seis personas unidas de las manos necesitaban para rodear sus troncos.",
        "easyread-text-39-4": "Honorius Philoponus era una persona importante en el año 1621.",
        "easyread-text-39-5": "El navegante inglés Walter Raleigh hablaba de los habitantes de América como si fueran personas con características muy extrañas y fantásticas, como cabezas bajas, pies grandes, dientes extras, y cuerpos de animales.",
        "easyread-text-39-6": "Conrad Gesner era un científico en el año 1558.",
        "easyread-text-39-7": "Cristóbal Colón escribió sobre su primer viaje a América en 1492. Decía que el mar estaba tranquilo, que el aire era muy bueno, y que los pájaros cantaban bonito. Había muchos papagayos en el cielo.",
        "easyread-text-39-8": "Es sobre una persona llamada Juan de Mandeville en el año 1521.",
        "easyread-text-39-9": "¿Podemos creer en alguno de estos viajeros?"
    },
    "audioFiles": {
        "text-0-0": "audio/es/text-0-0_es.mp3",
        "text-0-1": "audio/es/text-0-1_es.mp3",
        "text-2-0": "audio/es/text-2-0_es.mp3",
        "text-2-1": "audio/es/text-2-1_es.mp3",
        "text-6-0": "audio/es/text-6-0_es.mp3",
        "text-6-1": "audio/es/text-6-1_es.mp3",
        "text-6-3": "audio/es/text-6-3_es.mp3",
        "text-6-4": "audio/es/text-6-4_es.mp3",
        "text-6-6": "audio/es/text-6-6_es.mp3",
        "text-6-8": "audio/es/text-6-8_es.mp3",
        "text-6-9": "audio/es/text-6-9_es.mp3",
        "text-6-11": "audio/es/text-6-11_es.mp3",
        "text-6-13": "audio/es/text-6-13_es.mp3",
        "text-6-14": "audio/es/text-6-14_es.mp3",
        "text-6-16": "audio/es/text-6-16_es.mp3",
        "text-7-0": "audio/es/text-7-0_es.mp3",
        "text-7-1": "audio/es/text-7-1_es.mp3",
        "text-7-2": "audio/es/text-7-2_es.mp3",
        "text-7-3": "audio/es/text-7-3_es.mp3",
        "text-7-4": "audio/es/text-7-4_es.mp3",
        "text-8-0": "audio/es/text-8-0_es.mp3",
        "text-8-1": "audio/es/text-8-1_es.mp3",
        "text-8-2": "audio/es/text-8-2_es.mp3",
        "text-8-3": "audio/es/text-8-3_es.mp3",
        "text-8-4": "audio/es/text-8-4_es.mp3",
        "text-8-5": "audio/es/text-8-5_es.mp3",
        "text-8-6": "audio/es/text-8-6_es.mp3",
        "text-8-7": "audio/es/text-8-7_es.mp3",
        "text-8-8": "audio/es/text-8-8_es.mp3",
        "text-8-9": "audio/es/text-8-9_es.mp3",
        "text-8-10": "audio/es/text-8-10_es.mp3",
        "text-8-11": "audio/es/text-8-11_es.mp3",
        "text-8-12": "audio/es/text-8-12_es.mp3",
        "text-8-13": "audio/es/text-8-13_es.mp3",
        "text-8-14": "audio/es/text-8-14_es.mp3",
        "text-8-15": "audio/es/text-8-15_es.mp3",
        "text-8-16": "audio/es/text-8-16_es.mp3",
        "text-8-17": "audio/es/text-8-17_es.mp3",
        "text-8-18": "audio/es/text-8-18_es.mp3",
        "text-9-0": "audio/es/text-9-0_es.mp3",
        "text-9-1": "audio/es/text-9-1_es.mp3",
        "text-9-2": "audio/es/text-9-2_es.mp3",
        "text-9-4": "audio/es/text-9-4_es.mp3",
        "text-9-6": "audio/es/text-9-6_es.mp3",
        "text-9-7": "audio/es/text-9-7_es.mp3",
        "text-9-8": "audio/es/text-9-8_es.mp3",
        "text-9-9": "audio/es/text-9-9_es.mp3",
        "text-9-12": "audio/es/text-9-12_es.mp3",
        "text-9-11": "audio/es/text-9-11_es.mp3",
        "text-9-13": "audio/es/text-9-13_es.mp3",
        "text-9-14": "audio/es/text-9-14_es.mp3",
        "text-10-0": "audio/es/text-10-0_es.mp3",
        "text-10-1": "audio/es/text-10-1_es.mp3",
        "text-10-12": "audio/es/text-10-12_es.mp3",
        "text-12-0": "audio/es/text-12-0_es.mp3",
        "text-12-1": "audio/es/text-12-1_es.mp3",
        "text-12-2": "audio/es/text-12-2_es.mp3",
        "text-12-4": "audio/es/text-12-4_es.mp3",
        "text-12-7": "audio/es/text-12-7_es.mp3",
        "text-12-5": "audio/es/text-12-5_es.mp3",
        "text-12-6": "audio/es/text-12-6_es.mp3",
        "text-12-8": "audio/es/text-12-8_es.mp3",
        "text-12-9": "audio/es/text-12-9_es.mp3",
        "text-12-10": "audio/es/text-12-10_es.mp3",
        "text-12-11": "audio/es/text-12-11_es.mp3",
        "text-12-12": "audio/es/text-12-12_es.mp3",
        "text-12-13": "audio/es/text-12-13_es.mp3",
        "text-13-0": "audio/es/text-13-0_es.mp3",
        "text-13-1": "audio/es/text-13-1_es.mp3",
        "text-13-2": "audio/es/text-13-2_es.mp3",
        "text-13-3": "audio/es/text-13-3_es.mp3",
        "text-13-4": "audio/es/text-13-4_es.mp3",
        "text-13-5": "audio/es/text-13-5_es.mp3",
        "text-13-6": "audio/es/text-13-6_es.mp3",
        "text-13-7": "audio/es/text-13-7_es.mp3",
        "text-13-8": "audio/es/text-13-8_es.mp3",
        "text-13-9": "audio/es/text-13-9_es.mp3",
        "text-13-10": "audio/es/text-13-10_es.mp3",
        "text-13-11": "audio/es/text-13-11_es.mp3",
        "text-13-12": "audio/es/text-13-12_es.mp3",
        "text-13-13": "audio/es/text-13-13_es.mp3",
        "text-13-14": "audio/es/text-13-14_es.mp3",
        "text-13-15": "audio/es/text-13-15_es.mp3",
        "text-13-16": "audio/es/text-13-16_es.mp3",
        "text-13-17": "audio/es/text-13-17_es.mp3",
        "text-13-18": "audio/es/text-13-18_es.mp3",
        "text-13-19": "audio/es/text-13-19_es.mp3",
        "text-13-20": "audio/es/text-13-20_es.mp3",
        "text-14-0": "audio/es/text-14-0_es.mp3",
        "text-14-1": "audio/es/text-14-1_es.mp3",
        "text-14-2": "audio/es/text-14-2_es.mp3",
        "text-14-3": "audio/es/text-14-3_es.mp3",
        "text-14-4": "audio/es/text-14-4_es.mp3",
        "text-14-5": "audio/es/text-14-5_es.mp3",
        "text-14-6": "audio/es/text-14-6_es.mp3",
        "text-14-7": "audio/es/text-14-7_es.mp3",
        "text-14-8": "audio/es/text-14-8_es.mp3",
        "text-14-11": "audio/es/text-14-11_es.mp3",
        "text-14-12": "audio/es/text-14-12_es.mp3",
        "text-14-13": "audio/es/text-14-13_es.mp3",
        "text-14-14": "audio/es/text-14-14_es.mp3",
        "text-14-15": "audio/es/text-14-15_es.mp3",
        "text-14-16": "audio/es/text-14-16_es.mp3",
        "text-15-0": "audio/es/text-15-0_es.mp3",
        "text-15-1": "audio/es/text-15-1_es.mp3",
        "text-15-2": "audio/es/text-15-2_es.mp3",
        "text-15-3": "audio/es/text-15-3_es.mp3",
        "text-15-4": "audio/es/text-15-4_es.mp3",
        "text-15-5": "audio/es/text-15-5_es.mp3",
        "text-15-6": "audio/es/text-15-6_es.mp3",
        "text-15-7": "audio/es/text-15-7_es.mp3",
        "text-15-8": "audio/es/text-15-8_es.mp3",
        "text-15-9": "audio/es/text-15-9_es.mp3",
        "text-15-10": "audio/es/text-15-10_es.mp3",
        "text-15-11": "audio/es/text-15-11_es.mp3",
        "text-15-12": "audio/es/text-15-12_es.mp3",
        "text-15-13": "audio/es/text-15-13_es.mp3",
        "text-15-15": "audio/es/text-15-15_es.mp3",
        "text-15-16": "audio/es/text-15-16_es.mp3",
        "text-16-0": "audio/es/text-16-0_es.mp3",
        "text-16-1": "audio/es/text-16-1_es.mp3",
        "text-16-2": "audio/es/text-16-2_es.mp3",
        "text-16-10": "audio/es/text-16-10_es.mp3",
        "text-16-3": "audio/es/text-16-3_es.mp3",
        "text-16-4": "audio/es/text-16-4_es.mp3",
        "text-16-5": "audio/es/text-16-5_es.mp3",
        "text-16-6": "audio/es/text-16-6_es.mp3",
        "text-16-8": "audio/es/text-16-8_es.mp3",
        "text-16-9": "audio/es/text-16-9_es.mp3",
        "text-16-11": "audio/es/text-16-11_es.mp3",
        "text-16-12": "audio/es/text-16-12_es.mp3",
        "text-16-13": "audio/es/text-16-13_es.mp3",
        "text-16-14": "audio/es/text-16-14_es.mp3",
        "text-16-15": "audio/es/text-16-15_es.mp3",
        "text-16-16": "audio/es/text-16-16_es.mp3",
        "text-16-17": "audio/es/text-16-17_es.mp3",
        "text-16-18": "audio/es/text-16-18_es.mp3",
        "text-16-19": "audio/es/text-16-19_es.mp3",
        "text-16-21": "audio/es/text-16-21_es.mp3",
        "text-16-22": "audio/es/text-16-22_es.mp3",
        "text-17-0": "audio/es/text-17-0_es.mp3",
        "text-17-1": "audio/es/text-17-1_es.mp3",
        "text-17-2": "audio/es/text-17-2_es.mp3",
        "text-17-5": "audio/es/text-17-5_es.mp3",
        "text-17-6": "audio/es/text-17-6_es.mp3",
        "text-17-7": "audio/es/text-17-7_es.mp3",
        "text-17-12": "audio/es/text-17-12_es.mp3",
        "text-17-13": "audio/es/text-17-13_es.mp3",
        "text-17-14": "audio/es/text-17-14_es.mp3",
        "text-17-15": "audio/es/text-17-15_es.mp3",
        "text-17-16": "audio/es/text-17-16_es.mp3",
        "text-17-8": "audio/es/text-17-8_es.mp3",
        "text-17-9": "audio/es/text-17-9_es.mp3",
        "text-17-10": "audio/es/text-17-10_es.mp3",
        "text-17-11": "audio/es/text-17-11_es.mp3",
        "text-17-17": "audio/es/text-17-17_es.mp3",
        "text-17-18": "audio/es/text-17-18_es.mp3",
        "text-17-19": "audio/es/text-17-19_es.mp3",
        "text-17-20": "audio/es/text-17-20_es.mp3",
        "text-17-21": "audio/es/text-17-21_es.mp3",
        "text-17-23": "audio/es/text-17-23_es.mp3",
        "text-17-25": "audio/es/text-17-25_es.mp3",
        "text-17-26": "audio/es/text-17-26_es.mp3",
        "text-17-27": "audio/es/text-17-27_es.mp3",
        "text-17-28": "audio/es/text-17-28_es.mp3",
        "text-17-22": "audio/es/text-17-22_es.mp3",
        "text-17-24": "audio/es/text-17-24_es.mp3",
        "text-18-0": "audio/es/text-18-0_es.mp3",
        "text-18-1": "audio/es/text-18-1_es.mp3",
        "text-18-2": "audio/es/text-18-2_es.mp3",
        "text-18-10": "audio/es/text-18-10_es.mp3",
        "text-18-15": "audio/es/text-18-15_es.mp3",
        "text-18-16": "audio/es/text-18-16_es.mp3",
        "text-18-17": "audio/es/text-18-17_es.mp3",
        "text-18-18": "audio/es/text-18-18_es.mp3",
        "text-18-19": "audio/es/text-18-19_es.mp3",
        "text-18-20": "audio/es/text-18-20_es.mp3",
        "text-18-21": "audio/es/text-18-21_es.mp3",
        "text-19-0": "audio/es/text-19-0_es.mp3",
        "text-19-2": "audio/es/text-19-2_es.mp3",
        "text-19-3": "audio/es/text-19-3_es.mp3",
        "text-19-4": "audio/es/text-19-4_es.mp3",
        "text-19-5": "audio/es/text-19-5_es.mp3",
        "text-19-6": "audio/es/text-19-6_es.mp3",
        "text-19-7": "audio/es/text-19-7_es.mp3",
        "text-19-8": "audio/es/text-19-8_es.mp3",
        "text-19-9": "audio/es/text-19-9_es.mp3",
        "text-19-10": "audio/es/text-19-10_es.mp3",
        "text-19-11": "audio/es/text-19-11_es.mp3",
        "text-19-12": "audio/es/text-19-12_es.mp3",
        "text-19-13": "audio/es/text-19-13_es.mp3",
        "text-19-14": "audio/es/text-19-14_es.mp3",
        "text-19-18": "audio/es/text-19-18_es.mp3",
        "text-19-19": "audio/es/text-19-19_es.mp3",
        "text-19-20": "audio/es/text-19-20_es.mp3",
        "text-19-21": "audio/es/text-19-21_es.mp3",
        "text-19-22": "audio/es/text-19-22_es.mp3",
        "text-19-23": "audio/es/text-19-23_es.mp3",
        "text-20-0": "audio/es/text-20-0_es.mp3",
        "text-20-1": "audio/es/text-20-1_es.mp3",
        "text-20-2": "audio/es/text-20-2_es.mp3",
        "text-20-3": "audio/es/text-20-3_es.mp3",
        "text-20-4": "audio/es/text-20-4_es.mp3",
        "text-20-5": "audio/es/text-20-5_es.mp3",
        "text-20-6": "audio/es/text-20-6_es.mp3",
        "text-20-7": "audio/es/text-20-7_es.mp3",
        "text-20-8": "audio/es/text-20-8_es.mp3",
        "text-20-9": "audio/es/text-20-9_es.mp3",
        "text-20-10": "audio/es/text-20-10_es.mp3",
        "text-20-11": "audio/es/text-20-11_es.mp3",
        "text-20-12": "audio/es/text-20-12_es.mp3",
        "text-20-13": "audio/es/text-20-13_es.mp3",
        "text-20-14": "audio/es/text-20-14_es.mp3",
        "text-20-16": "audio/es/text-20-16_es.mp3",
        "text-20-15": "audio/es/text-20-15_es.mp3",
        "text-20-17": "audio/es/text-20-17_es.mp3",
        "text-20-18": "audio/es/text-20-18_es.mp3",
        "text-20-19": "audio/es/text-20-19_es.mp3",
        "text-20-20": "audio/es/text-20-20_es.mp3",
        "text-20-21": "audio/es/text-20-21_es.mp3",
        "text-20-22": "audio/es/text-20-22_es.mp3",
        "text-20-23": "audio/es/text-20-23_es.mp3",
        "text-20-24": "audio/es/text-20-24_es.mp3",
        "text-20-25": "audio/es/text-20-25_es.mp3",
        "text-20-26": "audio/es/text-20-26_es.mp3",
        "text-20-27": "audio/es/text-20-27_es.mp3",
        "text-20-28": "audio/es/text-20-28_es.mp3",
        "text-20-29": "audio/es/text-20-29_es.mp3",
        "text-20-30": "audio/es/text-20-30_es.mp3",
        "text-20-31": "audio/es/text-20-31_es.mp3",
        "text-20-32": "audio/es/text-20-32_es.mp3",
        "text-21-0": "audio/es/text-21-0_es.mp3",
        "text-21-1": "audio/es/text-21-1_es.mp3",
        "text-21-2": "audio/es/text-21-2_es.mp3",
        "text-21-3": "audio/es/text-21-3_es.mp3",
        "text-21-4": "audio/es/text-21-4_es.mp3",
        "text-21-5": "audio/es/text-21-5_es.mp3",
        "text-21-7": "audio/es/text-21-7_es.mp3",
        "text-21-8": "audio/es/text-21-8_es.mp3",
        "text-21-11": "audio/es/text-21-11_es.mp3",
        "text-21-9": "audio/es/text-21-9_es.mp3",
        "text-21-10": "audio/es/text-21-10_es.mp3",
        "text-21-12": "audio/es/text-21-12_es.mp3",
        "text-21-13": "audio/es/text-21-13_es.mp3",
        "text-21-14": "audio/es/text-21-14_es.mp3",
        "text-21-17": "audio/es/text-21-17_es.mp3",
        "text-21-15": "audio/es/text-21-15_es.mp3",
        "text-21-16": "audio/es/text-21-16_es.mp3",
        "text-22-0": "audio/es/text-22-0_es.mp3",
        "text-22-1": "audio/es/text-22-1_es.mp3",
        "text-22-2": "audio/es/text-22-2_es.mp3",
        "text-22-3": "audio/es/text-22-3_es.mp3",
        "text-22-4": "audio/es/text-22-4_es.mp3",
        "text-22-9": "audio/es/text-22-9_es.mp3",
        "text-22-10": "audio/es/text-22-10_es.mp3",
        "text-22-16": "audio/es/text-22-16_es.mp3",
        "text-22-26": "audio/es/text-22-26_es.mp3",
        "text-22-27": "audio/es/text-22-27_es.mp3",
        "text-22-28": "audio/es/text-22-28_es.mp3",
        "text-22-29": "audio/es/text-22-29_es.mp3",
        "text-22-30": "audio/es/text-22-30_es.mp3",
        "text-22-31": "audio/es/text-22-31_es.mp3",
        "text-22-32": "audio/es/text-22-32_es.mp3",
        "text-22-33": "audio/es/text-22-33_es.mp3",
        "text-22-34": "audio/es/text-22-34_es.mp3",
        "text-22-35": "audio/es/text-22-35_es.mp3",
        "text-22-36": "audio/es/text-22-36_es.mp3",
        "text-23-0": "audio/es/text-23-0_es.mp3",
        "text-23-1": "audio/es/text-23-1_es.mp3",
        "text-23-2": "audio/es/text-23-2_es.mp3",
        "text-23-3": "audio/es/text-23-3_es.mp3",
        "text-23-4": "audio/es/text-23-4_es.mp3",
        "text-23-5": "audio/es/text-23-5_es.mp3",
        "text-23-6": "audio/es/text-23-6_es.mp3",
        "text-23-7": "audio/es/text-23-7_es.mp3",
        "text-23-8": "audio/es/text-23-8_es.mp3",
        "text-23-9": "audio/es/text-23-9_es.mp3",
        "text-23-10": "audio/es/text-23-10_es.mp3",
        "text-23-11": "audio/es/text-23-11_es.mp3",
        "text-23-12": "audio/es/text-23-12_es.mp3",
        "text-23-13": "audio/es/text-23-13_es.mp3",
        "text-23-14": "audio/es/text-23-14_es.mp3",
        "text-23-15": "audio/es/text-23-15_es.mp3",
        "text-23-16": "audio/es/text-23-16_es.mp3",
        "text-23-17": "audio/es/text-23-17_es.mp3",
        "text-23-18": "audio/es/text-23-18_es.mp3",
        "text-23-19": "audio/es/text-23-19_es.mp3",
        "text-23-20": "audio/es/text-23-20_es.mp3",
        "text-23-21": "audio/es/text-23-21_es.mp3",
        "text-23-22": "audio/es/text-23-22_es.mp3",
        "text-23-25": "audio/es/text-23-25_es.mp3",
        "text-23-26": "audio/es/text-23-26_es.mp3",
        "text-23-27": "audio/es/text-23-27_es.mp3",
        "text-24-0": "audio/es/text-24-0_es.mp3",
        "text-24-1": "audio/es/text-24-1_es.mp3",
        "text-24-2": "audio/es/text-24-2_es.mp3",
        "text-24-3": "audio/es/text-24-3_es.mp3",
        "text-24-14": "audio/es/text-24-14_es.mp3",
        "text-24-4": "audio/es/text-24-4_es.mp3",
        "text-24-5": "audio/es/text-24-5_es.mp3",
        "text-24-7": "audio/es/text-24-7_es.mp3",
        "text-24-8": "audio/es/text-24-8_es.mp3",
        "text-24-9": "audio/es/text-24-9_es.mp3",
        "text-24-10": "audio/es/text-24-10_es.mp3",
        "text-24-11": "audio/es/text-24-11_es.mp3",
        "text-24-12": "audio/es/text-24-12_es.mp3",
        "text-24-13": "audio/es/text-24-13_es.mp3",
        "text-24-15": "audio/es/text-24-15_es.mp3",
        "text-24-16": "audio/es/text-24-16_es.mp3",
        "text-24-17": "audio/es/text-24-17_es.mp3",
        "text-24-18": "audio/es/text-24-18_es.mp3",
        "text-24-19": "audio/es/text-24-19_es.mp3",
        "text-24-23": "audio/es/text-24-23_es.mp3",
        "text-24-24": "audio/es/text-24-24_es.mp3",
        "text-24-29": "audio/es/text-24-29_es.mp3",
        "text-24-25": "audio/es/text-24-25_es.mp3",
        "text-24-26": "audio/es/text-24-26_es.mp3",
        "text-24-27": "audio/es/text-24-27_es.mp3",
        "text-24-28": "audio/es/text-24-28_es.mp3",
        "text-25-0": "audio/es/text-25-0_es.mp3",
        "text-25-1": "audio/es/text-25-1_es.mp3",
        "text-25-2": "audio/es/text-25-2_es.mp3",
        "text-25-3": "audio/es/text-25-3_es.mp3",
        "text-25-4": "audio/es/text-25-4_es.mp3",
        "text-25-5": "audio/es/text-25-5_es.mp3",
        "text-25-6": "audio/es/text-25-6_es.mp3",
        "text-25-7": "audio/es/text-25-7_es.mp3",
        "text-25-8": "audio/es/text-25-8_es.mp3",
        "text-25-9": "audio/es/text-25-9_es.mp3",
        "text-25-10": "audio/es/text-25-10_es.mp3",
        "text-25-12": "audio/es/text-25-12_es.mp3",
        "text-25-14": "audio/es/text-25-14_es.mp3",
        "text-25-16": "audio/es/text-25-16_es.mp3",
        "text-25-18": "audio/es/text-25-18_es.mp3",
        "text-25-20": "audio/es/text-25-20_es.mp3",
        "text-25-22": "audio/es/text-25-22_es.mp3",
        "text-25-24": "audio/es/text-25-24_es.mp3",
        "text-25-27": "audio/es/text-25-27_es.mp3",
        "text-25-28": "audio/es/text-25-28_es.mp3",
        "text-25-29": "audio/es/text-25-29_es.mp3",
        "text-25-30": "audio/es/text-25-30_es.mp3",
        "text-25-31": "audio/es/text-25-31_es.mp3",
        "text-25-32": "audio/es/text-25-32_es.mp3",
        "text-25-33": "audio/es/text-25-33_es.mp3",
        "text-25-34": "audio/es/text-25-34_es.mp3",
        "text-25-35": "audio/es/text-25-35_es.mp3",
        "text-25-36": "audio/es/text-25-36_es.mp3",
        "text-25-37": "audio/es/text-25-37_es.mp3",
        "text-26-0": "audio/es/text-26-0_es.mp3",
        "text-26-1": "audio/es/text-26-1_es.mp3",
        "text-26-2": "audio/es/text-26-2_es.mp3",
        "text-26-3": "audio/es/text-26-3_es.mp3",
        "text-26-4": "audio/es/text-26-4_es.mp3",
        "text-26-5": "audio/es/text-26-5_es.mp3",
        "text-26-9": "audio/es/text-26-9_es.mp3",
        "text-26-6": "audio/es/text-26-6_es.mp3",
        "text-26-7": "audio/es/text-26-7_es.mp3",
        "text-26-8": "audio/es/text-26-8_es.mp3",
        "text-26-13": "audio/es/text-26-13_es.mp3",
        "text-26-10": "audio/es/text-26-10_es.mp3",
        "text-26-11": "audio/es/text-26-11_es.mp3",
        "text-26-12": "audio/es/text-26-12_es.mp3",
        "text-26-17": "audio/es/text-26-17_es.mp3",
        "text-26-14": "audio/es/text-26-14_es.mp3",
        "text-26-15": "audio/es/text-26-15_es.mp3",
        "text-26-16": "audio/es/text-26-16_es.mp3",
        "text-27-0": "audio/es/text-27-0_es.mp3",
        "text-27-1": "audio/es/text-27-1_es.mp3",
        "text-27-2": "audio/es/text-27-2_es.mp3",
        "text-27-12": "audio/es/text-27-12_es.mp3",
        "text-27-13": "audio/es/text-27-13_es.mp3",
        "text-27-14": "audio/es/text-27-14_es.mp3",
        "text-27-15": "audio/es/text-27-15_es.mp3",
        "text-27-16": "audio/es/text-27-16_es.mp3",
        "text-27-17": "audio/es/text-27-17_es.mp3",
        "text-27-18": "audio/es/text-27-18_es.mp3",
        "text-27-19": "audio/es/text-27-19_es.mp3",
        "text-27-20": "audio/es/text-27-20_es.mp3",
        "text-28-0": "audio/es/text-28-0_es.mp3",
        "text-28-1": "audio/es/text-28-1_es.mp3",
        "text-28-2": "audio/es/text-28-2_es.mp3",
        "text-28-3": "audio/es/text-28-3_es.mp3",
        "text-28-4": "audio/es/text-28-4_es.mp3",
        "text-28-5": "audio/es/text-28-5_es.mp3",
        "text-28-6": "audio/es/text-28-6_es.mp3",
        "text-28-7": "audio/es/text-28-7_es.mp3",
        "text-28-9": "audio/es/text-28-9_es.mp3",
        "text-28-8": "audio/es/text-28-8_es.mp3",
        "text-28-10": "audio/es/text-28-10_es.mp3",
        "text-28-11": "audio/es/text-28-11_es.mp3",
        "text-28-13": "audio/es/text-28-13_es.mp3",
        "text-28-16": "audio/es/text-28-16_es.mp3",
        "text-28-19": "audio/es/text-28-19_es.mp3",
        "text-28-20": "audio/es/text-28-20_es.mp3",
        "text-28-23": "audio/es/text-28-23_es.mp3",
        "text-28-25": "audio/es/text-28-25_es.mp3",
        "text-28-28": "audio/es/text-28-28_es.mp3",
        "text-28-29": "audio/es/text-28-29_es.mp3",
        "text-28-31": "audio/es/text-28-31_es.mp3",
        "text-28-32": "audio/es/text-28-32_es.mp3",
        "text-28-34": "audio/es/text-28-34_es.mp3",
        "text-28-35": "audio/es/text-28-35_es.mp3",
        "text-28-37": "audio/es/text-28-37_es.mp3",
        "text-28-38": "audio/es/text-28-38_es.mp3",
        "text-28-30": "audio/es/text-28-30_es.mp3",
        "text-28-33": "audio/es/text-28-33_es.mp3",
        "text-28-36": "audio/es/text-28-36_es.mp3",
        "text-28-39": "audio/es/text-28-39_es.mp3",
        "text-28-40": "audio/es/text-28-40_es.mp3",
        "text-28-41": "audio/es/text-28-41_es.mp3",
        "text-28-42": "audio/es/text-28-42_es.mp3",
        "text-28-43": "audio/es/text-28-43_es.mp3",
        "text-28-44": "audio/es/text-28-44_es.mp3",
        "text-28-45": "audio/es/text-28-45_es.mp3",
        "text-28-46": "audio/es/text-28-46_es.mp3",
        "text-28-47": "audio/es/text-28-47_es.mp3",
        "text-29-0": "audio/es/text-29-0_es.mp3",
        "text-29-1": "audio/es/text-29-1_es.mp3",
        "text-29-2": "audio/es/text-29-2_es.mp3",
        "text-29-3": "audio/es/text-29-3_es.mp3",
        "text-29-4": "audio/es/text-29-4_es.mp3",
        "text-29-5": "audio/es/text-29-5_es.mp3",
        "text-29-6": "audio/es/text-29-6_es.mp3",
        "text-29-7": "audio/es/text-29-7_es.mp3",
        "text-29-8": "audio/es/text-29-8_es.mp3",
        "text-29-9": "audio/es/text-29-9_es.mp3",
        "text-29-10": "audio/es/text-29-10_es.mp3",
        "text-29-11": "audio/es/text-29-11_es.mp3",
        "text-29-22": "audio/es/text-29-22_es.mp3",
        "text-29-23": "audio/es/text-29-23_es.mp3",
        "text-29-24": "audio/es/text-29-24_es.mp3",
        "text-29-25": "audio/es/text-29-25_es.mp3",
        "text-29-26": "audio/es/text-29-26_es.mp3",
        "text-29-27": "audio/es/text-29-27_es.mp3",
        "text-29-28": "audio/es/text-29-28_es.mp3",
        "text-29-29": "audio/es/text-29-29_es.mp3",
        "text-29-30": "audio/es/text-29-30_es.mp3",
        "text-29-31": "audio/es/text-29-31_es.mp3",
        "text-29-32": "audio/es/text-29-32_es.mp3",
        "text-29-33": "audio/es/text-29-33_es.mp3",
        "text-29-34": "audio/es/text-29-34_es.mp3",
        "text-29-35": "audio/es/text-29-35_es.mp3",
        "text-30-0": "audio/es/text-30-0_es.mp3",
        "text-30-1": "audio/es/text-30-1_es.mp3",
        "text-30-7": "audio/es/text-30-7_es.mp3",
        "text-30-8": "audio/es/text-30-8_es.mp3",
        "text-30-9": "audio/es/text-30-9_es.mp3",
        "text-30-10": "audio/es/text-30-10_es.mp3",
        "text-30-11": "audio/es/text-30-11_es.mp3",
        "text-30-12": "audio/es/text-30-12_es.mp3",
        "text-30-2": "audio/es/text-30-2_es.mp3",
        "text-30-3": "audio/es/text-30-3_es.mp3",
        "text-30-4": "audio/es/text-30-4_es.mp3",
        "text-30-5": "audio/es/text-30-5_es.mp3",
        "text-30-6": "audio/es/text-30-6_es.mp3",
        "text-30-13": "audio/es/text-30-13_es.mp3",
        "text-30-14": "audio/es/text-30-14_es.mp3",
        "text-30-15": "audio/es/text-30-15_es.mp3",
        "text-30-16": "audio/es/text-30-16_es.mp3",
        "text-30-17": "audio/es/text-30-17_es.mp3",
        "text-30-18": "audio/es/text-30-18_es.mp3",
        "text-30-19": "audio/es/text-30-19_es.mp3",
        "text-30-20": "audio/es/text-30-20_es.mp3",
        "text-30-21": "audio/es/text-30-21_es.mp3",
        "text-30-22": "audio/es/text-30-22_es.mp3",
        "text-30-23": "audio/es/text-30-23_es.mp3",
        "text-30-24": "audio/es/text-30-24_es.mp3",
        "text-30-25": "audio/es/text-30-25_es.mp3",
        "text-30-26": "audio/es/text-30-26_es.mp3",
        "text-30-27": "audio/es/text-30-27_es.mp3",
        "text-30-28": "audio/es/text-30-28_es.mp3",
        "text-30-29": "audio/es/text-30-29_es.mp3",
        "text-30-30": "audio/es/text-30-30_es.mp3",
        "text-31-0": "audio/es/text-31-0_es.mp3",
        "text-31-1": "audio/es/text-31-1_es.mp3",
        "text-31-2": "audio/es/text-31-2_es.mp3",
        "text-31-3": "audio/es/text-31-3_es.mp3",
        "text-31-4": "audio/es/text-31-4_es.mp3",
        "text-31-5": "audio/es/text-31-5_es.mp3",
        "text-31-6": "audio/es/text-31-6_es.mp3",
        "text-31-7": "audio/es/text-31-7_es.mp3",
        "text-31-8": "audio/es/text-31-8_es.mp3",
        "text-31-9": "audio/es/text-31-9_es.mp3",
        "text-31-10": "audio/es/text-31-10_es.mp3",
        "text-31-11": "audio/es/text-31-11_es.mp3",
        "text-31-12": "audio/es/text-31-12_es.mp3",
        "text-31-13": "audio/es/text-31-13_es.mp3",
        "text-31-14": "audio/es/text-31-14_es.mp3",
        "text-31-15": "audio/es/text-31-15_es.mp3",
        "text-31-16": "audio/es/text-31-16_es.mp3",
        "text-31-17": "audio/es/text-31-17_es.mp3",
        "text-31-18": "audio/es/text-31-18_es.mp3",
        "text-31-19": "audio/es/text-31-19_es.mp3",
        "text-31-20": "audio/es/text-31-20_es.mp3",
        "text-32-0": "audio/es/text-32-0_es.mp3",
        "text-32-1": "audio/es/text-32-1_es.mp3",
        "text-32-2": "audio/es/text-32-2_es.mp3",
        "text-32-3": "audio/es/text-32-3_es.mp3",
        "text-32-4": "audio/es/text-32-4_es.mp3",
        "text-32-5": "audio/es/text-32-5_es.mp3",
        "text-32-6": "audio/es/text-32-6_es.mp3",
        "text-32-7": "audio/es/text-32-7_es.mp3",
        "text-32-8": "audio/es/text-32-8_es.mp3",
        "text-32-9": "audio/es/text-32-9_es.mp3",
        "text-32-10": "audio/es/text-32-10_es.mp3",
        "text-32-11": "audio/es/text-32-11_es.mp3",
        "text-32-12": "audio/es/text-32-12_es.mp3",
        "text-32-15": "audio/es/text-32-15_es.mp3",
        "text-32-13": "audio/es/text-32-13_es.mp3",
        "text-32-14": "audio/es/text-32-14_es.mp3",
        "text-32-16": "audio/es/text-32-16_es.mp3",
        "text-32-17": "audio/es/text-32-17_es.mp3",
        "text-32-18": "audio/es/text-32-18_es.mp3",
        "text-32-19": "audio/es/text-32-19_es.mp3",
        "text-32-20": "audio/es/text-32-20_es.mp3",
        "text-32-21": "audio/es/text-32-21_es.mp3",
        "text-32-22": "audio/es/text-32-22_es.mp3",
        "text-32-23": "audio/es/text-32-23_es.mp3",
        "text-32-24": "audio/es/text-32-24_es.mp3",
        "text-33-0": "audio/es/text-33-0_es.mp3",
        "text-33-1": "audio/es/text-33-1_es.mp3",
        "text-33-2": "audio/es/text-33-2_es.mp3",
        "text-33-3": "audio/es/text-33-3_es.mp3",
        "text-33-4": "audio/es/text-33-4_es.mp3",
        "text-33-6": "audio/es/text-33-6_es.mp3",
        "text-33-7": "audio/es/text-33-7_es.mp3",
        "text-33-8": "audio/es/text-33-8_es.mp3",
        "text-33-12": "audio/es/text-33-12_es.mp3",
        "text-33-9": "audio/es/text-33-9_es.mp3",
        "text-33-10": "audio/es/text-33-10_es.mp3",
        "text-33-14": "audio/es/text-33-14_es.mp3",
        "text-34-0": "audio/es/text-34-0_es.mp3",
        "text-34-1": "audio/es/text-34-1_es.mp3",
        "text-34-2": "audio/es/text-34-2_es.mp3",
        "text-34-3": "audio/es/text-34-3_es.mp3",
        "text-34-4": "audio/es/text-34-4_es.mp3",
        "text-34-5": "audio/es/text-34-5_es.mp3",
        "text-34-6": "audio/es/text-34-6_es.mp3",
        "text-34-7": "audio/es/text-34-7_es.mp3",
        "text-34-8": "audio/es/text-34-8_es.mp3",
        "text-34-9": "audio/es/text-34-9_es.mp3",
        "text-35-0": "audio/es/text-35-0_es.mp3",
        "text-35-1": "audio/es/text-35-1_es.mp3",
        "text-35-2": "audio/es/text-35-2_es.mp3",
        "text-35-5": "audio/es/text-35-5_es.mp3",
        "text-35-3": "audio/es/text-35-3_es.mp3",
        "text-35-4": "audio/es/text-35-4_es.mp3",
        "text-35-6": "audio/es/text-35-6_es.mp3",
        "text-35-7": "audio/es/text-35-7_es.mp3",
        "text-35-8": "audio/es/text-35-8_es.mp3",
        "text-35-9": "audio/es/text-35-9_es.mp3",
        "text-35-10": "audio/es/text-35-10_es.mp3",
        "text-35-11": "audio/es/text-35-11_es.mp3",
        "text-35-12": "audio/es/text-35-12_es.mp3",
        "text-35-13": "audio/es/text-35-13_es.mp3",
        "text-35-14": "audio/es/text-35-14_es.mp3",
        "text-35-15": "audio/es/text-35-15_es.mp3",
        "text-36-0": "audio/es/text-36-0_es.mp3",
        "text-36-1": "audio/es/text-36-1_es.mp3",
        "text-36-3": "audio/es/text-36-3_es.mp3",
        "text-36-4": "audio/es/text-36-4_es.mp3",
        "text-36-5": "audio/es/text-36-5_es.mp3",
        "text-36-6": "audio/es/text-36-6_es.mp3",
        "text-36-7": "audio/es/text-36-7_es.mp3",
        "text-36-8": "audio/es/text-36-8_es.mp3",
        "text-36-9": "audio/es/text-36-9_es.mp3",
        "text-36-10": "audio/es/text-36-10_es.mp3",
        "text-36-11": "audio/es/text-36-11_es.mp3",
        "text-36-12": "audio/es/text-36-12_es.mp3",
        "text-36-13": "audio/es/text-36-13_es.mp3",
        "text-36-14": "audio/es/text-36-14_es.mp3",
        "text-36-15": "audio/es/text-36-15_es.mp3",
        "text-36-16": "audio/es/text-36-16_es.mp3",
        "text-36-17": "audio/es/text-36-17_es.mp3",
        "text-36-18": "audio/es/text-36-18_es.mp3",
        "text-36-19": "audio/es/text-36-19_es.mp3",
        "text-36-20": "audio/es/text-36-20_es.mp3",
        "text-36-21": "audio/es/text-36-21_es.mp3",
        "text-36-22": "audio/es/text-36-22_es.mp3",
        "text-36-23": "audio/es/text-36-23_es.mp3",
        "text-36-24": "audio/es/text-36-24_es.mp3",
        "text-37-0": "audio/es/text-37-0_es.mp3",
        "text-37-1": "audio/es/text-37-1_es.mp3",
        "text-37-2": "audio/es/text-37-2_es.mp3",
        "text-37-3": "audio/es/text-37-3_es.mp3",
        "text-37-4": "audio/es/text-37-4_es.mp3",
        "text-37-5": "audio/es/text-37-5_es.mp3",
        "text-37-6": "audio/es/text-37-6_es.mp3",
        "text-37-7": "audio/es/text-37-7_es.mp3",
        "text-38-0": "audio/es/text-38-0_es.mp3",
        "text-38-1": "audio/es/text-38-1_es.mp3",
        "text-38-2": "audio/es/text-38-2_es.mp3",
        "text-38-3": "audio/es/text-38-3_es.mp3",
        "text-38-4": "audio/es/text-38-4_es.mp3",
        "text-38-5": "audio/es/text-38-5_es.mp3",
        "text-38-6": "audio/es/text-38-6_es.mp3",
        "text-38-7": "audio/es/text-38-7_es.mp3",
        "text-38-8": "audio/es/text-38-8_es.mp3",
        "text-38-9": "audio/es/text-38-9_es.mp3",
        "text-38-10": "audio/es/text-38-10_es.mp3",
        "text-38-11": "audio/es/text-38-11_es.mp3",
        "text-38-12": "audio/es/text-38-12_es.mp3",
        "text-38-13": "audio/es/text-38-13_es.mp3",
        "text-38-14": "audio/es/text-38-14_es.mp3",
        "text-38-15": "audio/es/text-38-15_es.mp3",
        "text-38-16": "audio/es/text-38-16_es.mp3",
        "text-38-17": "audio/es/text-38-17_es.mp3",
        "text-39-0": "audio/es/text-39-0_es.mp3",
        "text-39-1": "audio/es/text-39-1_es.mp3",
        "text-39-2": "audio/es/text-39-2_es.mp3",
        "text-39-3": "audio/es/text-39-3_es.mp3",
        "text-39-4": "audio/es/text-39-4_es.mp3",
        "text-39-5": "audio/es/text-39-5_es.mp3",
        "text-39-6": "audio/es/text-39-6_es.mp3",
        "text-39-7": "audio/es/text-39-7_es.mp3",
        "text-39-8": "audio/es/text-39-8_es.mp3",
        "text-39-9": "audio/es/text-39-9_es.mp3",
        "img-0-1": "audio/es/img-0-1_es.mp3",
        "img-0-2": "audio/es/img-0-2_es.mp3",
        "img-0-3": "audio/es/img-0-3_es.mp3",
        "img-7-6": "audio/es/img-7-6_es.mp3",
        "img-7-2": "audio/es/img-7-2_es.mp3",
        "img-7-4": "audio/es/img-7-4_es.mp3",
        "img-7-1": "audio/es/img-7-1_es.mp3",
        "img-8-8": "audio/es/img-8-8_es.mp3",
        "img-8-6": "audio/es/img-8-6_es.mp3",
        "img-8-3": "audio/es/img-8-3_es.mp3",
        "img-8-11": "audio/es/img-8-11_es.mp3",
        "img-9-7": "audio/es/img-9-7_es.mp3",
        "img-9-6": "audio/es/img-9-6_es.mp3",
        "img-9-4": "audio/es/img-9-4_es.mp3",
        "img-9-5": "audio/es/img-9-5_es.mp3",
        "img-9-2": "audio/es/img-9-2_es.mp3",
        "img-12-1": "audio/es/img-12-1_es.mp3",
        "img-12-2": "audio/es/img-12-2_es.mp3",
        "img-12-3": "audio/es/img-12-3_es.mp3",
        "img-12-4": "audio/es/img-12-4_es.mp3",
        "img-12-5": "audio/es/img-12-5_es.mp3",
        "img-12-7": "audio/es/img-12-7_es.mp3",
        "img-12-8": "audio/es/img-12-8_es.mp3",
        "img-12-9": "audio/es/img-12-9_es.mp3",
        "img-13-2": "audio/es/img-13-2_es.mp3",
        "img-13-3": "audio/es/img-13-3_es.mp3",
        "img-13-4": "audio/es/img-13-4_es.mp3",
        "img-13-5": "audio/es/img-13-5_es.mp3",
        "img-13-6": "audio/es/img-13-6_es.mp3",
        "img-13-1": "audio/es/img-13-1_es.mp3",
        "img-14-2": "audio/es/img-14-2_es.mp3",
        "img-14-1": "audio/es/img-14-1_es.mp3",
        "img-15-1": "audio/es/img-15-1_es.mp3",
        "img-15-2": "audio/es/img-15-2_es.mp3",
        "img-16-2": "audio/es/img-16-2_es.mp3",
        "img-17-2": "audio/es/img-17-2_es.mp3",
        "img-17-10": "audio/es/img-17-10_es.mp3",
        "img-17-11": "audio/es/img-17-11_es.mp3",
        "img-17-12": "audio/es/img-17-12_es.mp3",
        "img-17-18": "audio/es/img-17-18_es.mp3",
        "img-17-1": "audio/es/img-17-1_es.mp3",
        "img-17-17": "audio/es/img-17-17_es.mp3",
        "img-18-2": "audio/es/img-18-2_es.mp3",
        "img-18-1": "audio/es/img-18-1_es.mp3",
        "img-20-1": "audio/es/img-20-1_es.mp3",
        "img-20-2": "audio/es/img-20-2_es.mp3",
        "img-21-2": "audio/es/img-21-2_es.mp3",
        "img-21-3": "audio/es/img-21-3_es.mp3",
        "img-21-4": "audio/es/img-21-4_es.mp3",
        "img-21-1": "audio/es/img-21-1_es.mp3",
        "img-22-1": "audio/es/img-22-1_es.mp3",
        "img-23-2": "audio/es/img-23-2_es.mp3",
        "img-24-1": "audio/es/img-24-1_es.mp3",
        "img-24-2": "audio/es/img-24-2_es.mp3",
        "img-25-2": "audio/es/img-25-2_es.mp3",
        "img-26-2": "audio/es/img-26-2_es.mp3",
        "img-26-3": "audio/es/img-26-3_es.mp3",
        "img-26-4": "audio/es/img-26-4_es.mp3",
        "img-26-1": "audio/es/img-26-1_es.mp3",
        "img-27-1": "audio/es/img-27-1_es.mp3",
        "img-28-11": "audio/es/img-28-11_es.mp3",
        "img-28-1": "audio/es/img-28-1_es.mp3",
        "img-29-1": "audio/es/img-29-1_es.mp3",
        "img-29-10": "audio/es/img-29-10_es.mp3",
        "img-29-2": "audio/es/img-29-2_es.mp3",
        "img-29-8": "audio/es/img-29-8_es.mp3",
        "img-29-7": "audio/es/img-29-7_es.mp3",
        "img-29-6": "audio/es/img-29-6_es.mp3",
        "img-29-5": "audio/es/img-29-5_es.mp3",
        "img-29-4": "audio/es/img-29-4_es.mp3",
        "img-30-7": "audio/es/img-30-7_es.mp3",
        "img-30-8": "audio/es/img-30-8_es.mp3",
        "img-30-3": "audio/es/img-30-3_es.mp3",
        "img-30-5": "audio/es/img-30-5_es.mp3",
        "img-30-6": "audio/es/img-30-6_es.mp3",
        "img-30-4": "audio/es/img-30-4_es.mp3",
        "img-31-20": "audio/es/img-31-20_es.mp3",
        "img-34-2": "audio/es/img-34-2_es.mp3",
        "img-36-2": "audio/es/img-36-2_es.mp3",
        "img-37-1": "audio/es/img-37-1_es.mp3",
        "img-38-1": "audio/es/img-38-1_es.mp3",
        "img-38-2": "audio/es/img-38-2_es.mp3",
        "img-39-1": "audio/es/img-39-1_es.mp3",
        "img-39-2": "audio/es/img-39-2_es.mp3",
        "img-39-3": "audio/es/img-39-3_es.mp3",
        "sectioneli5-0-0": "audio/es/sectioneli5-0-0_es.mp3",
        "sectioneli5-2-0": "audio/es/sectioneli5-2-0_es.mp3",
        "sectioneli5-6-0": "audio/es/sectioneli5-6-0_es.mp3",
        "sectioneli5-7-0": "audio/es/sectioneli5-7-0_es.mp3",
        "sectioneli5-7-1": "audio/es/sectioneli5-7-1_es.mp3",
        "sectioneli5-7-2": "audio/es/sectioneli5-7-2_es.mp3",
        "sectioneli5-7-3": "audio/es/sectioneli5-7-3_es.mp3",
        "sectioneli5-8-0": "audio/es/sectioneli5-8-0_es.mp3",
        "sectioneli5-8-1": "audio/es/sectioneli5-8-1_es.mp3",
        "sectioneli5-9-0": "audio/es/sectioneli5-9-0_es.mp3",
        "sectioneli5-9-1": "audio/es/sectioneli5-9-1_es.mp3",
        "sectioneli5-9-2": "audio/es/sectioneli5-9-2_es.mp3",
        "sectioneli5-9-3": "audio/es/sectioneli5-9-3_es.mp3",
        "sectioneli5-9-4": "audio/es/sectioneli5-9-4_es.mp3",
        "sectioneli5-9-5": "audio/es/sectioneli5-9-5_es.mp3",
        "sectioneli5-10-0": "audio/es/sectioneli5-10-0_es.mp3",
        "sectioneli5-10-1": "audio/es/sectioneli5-10-1_es.mp3",
        "sectioneli5-12-0": "audio/es/sectioneli5-12-0_es.mp3",
        "sectioneli5-12-1": "audio/es/sectioneli5-12-1_es.mp3",
        "sectioneli5-12-2": "audio/es/sectioneli5-12-2_es.mp3",
        "sectioneli5-13-0": "audio/es/sectioneli5-13-0_es.mp3",
        "sectioneli5-13-1": "audio/es/sectioneli5-13-1_es.mp3",
        "sectioneli5-13-2": "audio/es/sectioneli5-13-2_es.mp3",
        "sectioneli5-14-0": "audio/es/sectioneli5-14-0_es.mp3",
        "sectioneli5-14-1": "audio/es/sectioneli5-14-1_es.mp3",
        "sectioneli5-15-0": "audio/es/sectioneli5-15-0_es.mp3",
        "sectioneli5-15-1": "audio/es/sectioneli5-15-1_es.mp3",
        "sectioneli5-16-0": "audio/es/sectioneli5-16-0_es.mp3",
        "sectioneli5-16-1": "audio/es/sectioneli5-16-1_es.mp3",
        "sectioneli5-16-2": "audio/es/sectioneli5-16-2_es.mp3",
        "sectioneli5-16-3": "audio/es/sectioneli5-16-3_es.mp3",
        "sectioneli5-17-0": "audio/es/sectioneli5-17-0_es.mp3",
        "sectioneli5-17-1": "audio/es/sectioneli5-17-1_es.mp3",
        "sectioneli5-17-2": "audio/es/sectioneli5-17-2_es.mp3",
        "sectioneli5-18-0": "audio/es/sectioneli5-18-0_es.mp3",
        "sectioneli5-18-1": "audio/es/sectioneli5-18-1_es.mp3",
        "sectioneli5-18-2": "audio/es/sectioneli5-18-2_es.mp3",
        "sectioneli5-19-0": "audio/es/sectioneli5-19-0_es.mp3",
        "sectioneli5-19-1": "audio/es/sectioneli5-19-1_es.mp3",
        "sectioneli5-19-2": "audio/es/sectioneli5-19-2_es.mp3",
        "sectioneli5-20-0": "audio/es/sectioneli5-20-0_es.mp3",
        "sectioneli5-20-1": "audio/es/sectioneli5-20-1_es.mp3",
        "sectioneli5-21-0": "audio/es/sectioneli5-21-0_es.mp3",
        "sectioneli5-21-1": "audio/es/sectioneli5-21-1_es.mp3",
        "sectioneli5-21-2": "audio/es/sectioneli5-21-2_es.mp3",
        "sectioneli5-21-3": "audio/es/sectioneli5-21-3_es.mp3",
        "sectioneli5-22-0": "audio/es/sectioneli5-22-0_es.mp3",
        "sectioneli5-22-1": "audio/es/sectioneli5-22-1_es.mp3",
        "sectioneli5-23-0": "audio/es/sectioneli5-23-0_es.mp3",
        "sectioneli5-23-1": "audio/es/sectioneli5-23-1_es.mp3",
        "sectioneli5-24-0": "audio/es/sectioneli5-24-0_es.mp3",
        "sectioneli5-24-1": "audio/es/sectioneli5-24-1_es.mp3",
        "sectioneli5-25-0": "audio/es/sectioneli5-25-0_es.mp3",
        "sectioneli5-25-1": "audio/es/sectioneli5-25-1_es.mp3",
        "sectioneli5-26-0": "audio/es/sectioneli5-26-0_es.mp3",
        "sectioneli5-26-1": "audio/es/sectioneli5-26-1_es.mp3",
        "sectioneli5-26-2": "audio/es/sectioneli5-26-2_es.mp3",
        "sectioneli5-26-3": "audio/es/sectioneli5-26-3_es.mp3",
        "sectioneli5-27-0": "audio/es/sectioneli5-27-0_es.mp3",
        "sectioneli5-27-1": "audio/es/sectioneli5-27-1_es.mp3",
        "sectioneli5-27-2": "audio/es/sectioneli5-27-2_es.mp3",
        "sectioneli5-28-0": "audio/es/sectioneli5-28-0_es.mp3",
        "sectioneli5-28-1": "audio/es/sectioneli5-28-1_es.mp3",
        "sectioneli5-28-2": "audio/es/sectioneli5-28-2_es.mp3",
        "sectioneli5-28-3": "audio/es/sectioneli5-28-3_es.mp3",
        "sectioneli5-28-4": "audio/es/sectioneli5-28-4_es.mp3",
        "sectioneli5-29-0": "audio/es/sectioneli5-29-0_es.mp3",
        "sectioneli5-29-1": "audio/es/sectioneli5-29-1_es.mp3",
        "sectioneli5-29-2": "audio/es/sectioneli5-29-2_es.mp3",
        "sectioneli5-30-0": "audio/es/sectioneli5-30-0_es.mp3",
        "sectioneli5-30-1": "audio/es/sectioneli5-30-1_es.mp3",
        "sectioneli5-30-2": "audio/es/sectioneli5-30-2_es.mp3",
        "sectioneli5-30-3": "audio/es/sectioneli5-30-3_es.mp3",
        "sectioneli5-30-4": "audio/es/sectioneli5-30-4_es.mp3",
        "sectioneli5-31-0": "audio/es/sectioneli5-31-0_es.mp3",
        "sectioneli5-31-1": "audio/es/sectioneli5-31-1_es.mp3",
        "sectioneli5-31-2": "audio/es/sectioneli5-31-2_es.mp3",
        "sectioneli5-31-3": "audio/es/sectioneli5-31-3_es.mp3",
        "sectioneli5-31-4": "audio/es/sectioneli5-31-4_es.mp3",
        "sectioneli5-32-0": "audio/es/sectioneli5-32-0_es.mp3",
        "sectioneli5-32-1": "audio/es/sectioneli5-32-1_es.mp3",
        "sectioneli5-33-0": "audio/es/sectioneli5-33-0_es.mp3",
        "sectioneli5-33-1": "audio/es/sectioneli5-33-1_es.mp3",
        "sectioneli5-34-0": "audio/es/sectioneli5-34-0_es.mp3",
        "sectioneli5-35-0": "audio/es/sectioneli5-35-0_es.mp3",
        "sectioneli5-35-1": "audio/es/sectioneli5-35-1_es.mp3",
        "sectioneli5-36-0": "audio/es/sectioneli5-36-0_es.mp3",
        "sectioneli5-36-1": "audio/es/sectioneli5-36-1_es.mp3",
        "sectioneli5-37-0": "audio/es/sectioneli5-37-0_es.mp3",
        "sectioneli5-37-1": "audio/es/sectioneli5-37-1_es.mp3",
        "sectioneli5-37-2": "audio/es/sectioneli5-37-2_es.mp3",
        "sectioneli5-38-0": "audio/es/sectioneli5-38-0_es.mp3",
        "sectioneli5-38-1": "audio/es/sectioneli5-38-1_es.mp3",
        "sectioneli5-38-2": "audio/es/sectioneli5-38-2_es.mp3",
        "sectioneli5-39-0": "audio/es/sectioneli5-39-0_es.mp3",
        "sectioneli5-39-1": "audio/es/sectioneli5-39-1_es.mp3",
        "sectioneli5-39-2": "audio/es/sectioneli5-39-2_es.mp3",
        "sectioneli5-39-3": "audio/es/sectioneli5-39-3_es.mp3",
        "easyread-text-0-0": "audio/es/easyread-text-0-0_es.mp3",
        "easyread-text-0-1": "audio/es/easyread-text-0-1_es.mp3",
        "easyread-text-2-0": "audio/es/easyread-text-2-0_es.mp3",
        "easyread-text-2-1": "audio/es/easyread-text-2-1_es.mp3",
        "easyread-text-6-0": "audio/es/easyread-text-6-0_es.mp3",
        "easyread-text-6-1": "audio/es/easyread-text-6-1_es.mp3",
        "easyread-text-6-3": "audio/es/easyread-text-6-3_es.mp3",
        "easyread-text-6-4": "audio/es/easyread-text-6-4_es.mp3",
        "easyread-text-6-6": "audio/es/easyread-text-6-6_es.mp3",
        "easyread-text-6-8": "audio/es/easyread-text-6-8_es.mp3",
        "easyread-text-6-9": "audio/es/easyread-text-6-9_es.mp3",
        "easyread-text-6-11": "audio/es/easyread-text-6-11_es.mp3",
        "easyread-text-6-13": "audio/es/easyread-text-6-13_es.mp3",
        "easyread-text-6-14": "audio/es/easyread-text-6-14_es.mp3",
        "easyread-text-6-16": "audio/es/easyread-text-6-16_es.mp3",
        "easyread-text-7-0": "audio/es/easyread-text-7-0_es.mp3",
        "easyread-text-7-1": "audio/es/easyread-text-7-1_es.mp3",
        "easyread-text-7-2": "audio/es/easyread-text-7-2_es.mp3",
        "easyread-text-7-3": "audio/es/easyread-text-7-3_es.mp3",
        "easyread-text-7-4": "audio/es/easyread-text-7-4_es.mp3",
        "easyread-text-8-0": "audio/es/easyread-text-8-0_es.mp3",
        "easyread-text-8-1": "audio/es/easyread-text-8-1_es.mp3",
        "easyread-text-8-2": "audio/es/easyread-text-8-2_es.mp3",
        "easyread-text-8-3": "audio/es/easyread-text-8-3_es.mp3",
        "easyread-text-8-4": "audio/es/easyread-text-8-4_es.mp3",
        "easyread-text-8-5": "audio/es/easyread-text-8-5_es.mp3",
        "easyread-text-8-6": "audio/es/easyread-text-8-6_es.mp3",
        "easyread-text-8-7": "audio/es/easyread-text-8-7_es.mp3",
        "easyread-text-8-8": "audio/es/easyread-text-8-8_es.mp3",
        "easyread-text-8-9": "audio/es/easyread-text-8-9_es.mp3",
        "easyread-text-8-10": "audio/es/easyread-text-8-10_es.mp3",
        "easyread-text-8-11": "audio/es/easyread-text-8-11_es.mp3",
        "easyread-text-8-12": "audio/es/easyread-text-8-12_es.mp3",
        "easyread-text-8-13": "audio/es/easyread-text-8-13_es.mp3",
        "easyread-text-8-14": "audio/es/easyread-text-8-14_es.mp3",
        "easyread-text-8-15": "audio/es/easyread-text-8-15_es.mp3",
        "easyread-text-8-16": "audio/es/easyread-text-8-16_es.mp3",
        "easyread-text-8-17": "audio/es/easyread-text-8-17_es.mp3",
        "easyread-text-8-18": "audio/es/easyread-text-8-18_es.mp3",
        "easyread-text-9-0": "audio/es/easyread-text-9-0_es.mp3",
        "easyread-text-9-1": "audio/es/easyread-text-9-1_es.mp3",
        "easyread-text-9-2": "audio/es/easyread-text-9-2_es.mp3",
        "easyread-text-9-4": "audio/es/easyread-text-9-4_es.mp3",
        "easyread-text-9-6": "audio/es/easyread-text-9-6_es.mp3",
        "easyread-text-9-7": "audio/es/easyread-text-9-7_es.mp3",
        "easyread-text-9-8": "audio/es/easyread-text-9-8_es.mp3",
        "easyread-text-9-9": "audio/es/easyread-text-9-9_es.mp3",
        "easyread-text-9-12": "audio/es/easyread-text-9-12_es.mp3",
        "easyread-text-9-11": "audio/es/easyread-text-9-11_es.mp3",
        "easyread-text-9-13": "audio/es/easyread-text-9-13_es.mp3",
        "easyread-text-9-14": "audio/es/easyread-text-9-14_es.mp3",
        "easyread-text-10-0": "audio/es/easyread-text-10-0_es.mp3",
        "easyread-text-10-1": "audio/es/easyread-text-10-1_es.mp3",
        "easyread-text-10-12": "audio/es/easyread-text-10-12_es.mp3",
        "easyread-text-12-0": "audio/es/easyread-text-12-0_es.mp3",
        "easyread-text-12-1": "audio/es/easyread-text-12-1_es.mp3",
        "easyread-text-12-2": "audio/es/easyread-text-12-2_es.mp3",
        "easyread-text-12-4": "audio/es/easyread-text-12-4_es.mp3",
        "easyread-text-12-7": "audio/es/easyread-text-12-7_es.mp3",
        "easyread-text-12-5": "audio/es/easyread-text-12-5_es.mp3",
        "easyread-text-12-6": "audio/es/easyread-text-12-6_es.mp3",
        "easyread-text-12-8": "audio/es/easyread-text-12-8_es.mp3",
        "easyread-text-12-9": "audio/es/easyread-text-12-9_es.mp3",
        "easyread-text-12-10": "audio/es/easyread-text-12-10_es.mp3",
        "easyread-text-12-11": "audio/es/easyread-text-12-11_es.mp3",
        "easyread-text-12-12": "audio/es/easyread-text-12-12_es.mp3",
        "easyread-text-12-13": "audio/es/easyread-text-12-13_es.mp3",
        "easyread-text-13-0": "audio/es/easyread-text-13-0_es.mp3",
        "easyread-text-13-1": "audio/es/easyread-text-13-1_es.mp3",
        "easyread-text-13-2": "audio/es/easyread-text-13-2_es.mp3",
        "easyread-text-13-3": "audio/es/easyread-text-13-3_es.mp3",
        "easyread-text-13-4": "audio/es/easyread-text-13-4_es.mp3",
        "easyread-text-13-5": "audio/es/easyread-text-13-5_es.mp3",
        "easyread-text-13-6": "audio/es/easyread-text-13-6_es.mp3",
        "easyread-text-13-7": "audio/es/easyread-text-13-7_es.mp3",
        "easyread-text-13-8": "audio/es/easyread-text-13-8_es.mp3",
        "easyread-text-13-9": "audio/es/easyread-text-13-9_es.mp3",
        "easyread-text-13-10": "audio/es/easyread-text-13-10_es.mp3",
        "easyread-text-13-11": "audio/es/easyread-text-13-11_es.mp3",
        "easyread-text-13-12": "audio/es/easyread-text-13-12_es.mp3",
        "easyread-text-13-13": "audio/es/easyread-text-13-13_es.mp3",
        "easyread-text-13-14": "audio/es/easyread-text-13-14_es.mp3",
        "easyread-text-13-15": "audio/es/easyread-text-13-15_es.mp3",
        "easyread-text-13-16": "audio/es/easyread-text-13-16_es.mp3",
        "easyread-text-13-17": "audio/es/easyread-text-13-17_es.mp3",
        "easyread-text-13-18": "audio/es/easyread-text-13-18_es.mp3",
        "easyread-text-13-19": "audio/es/easyread-text-13-19_es.mp3",
        "easyread-text-13-20": "audio/es/easyread-text-13-20_es.mp3",
        "easyread-text-14-0": "audio/es/easyread-text-14-0_es.mp3",
        "easyread-text-14-1": "audio/es/easyread-text-14-1_es.mp3",
        "easyread-text-14-2": "audio/es/easyread-text-14-2_es.mp3",
        "easyread-text-14-3": "audio/es/easyread-text-14-3_es.mp3",
        "easyread-text-14-4": "audio/es/easyread-text-14-4_es.mp3",
        "easyread-text-14-5": "audio/es/easyread-text-14-5_es.mp3",
        "easyread-text-14-6": "audio/es/easyread-text-14-6_es.mp3",
        "easyread-text-14-7": "audio/es/easyread-text-14-7_es.mp3",
        "easyread-text-14-8": "audio/es/easyread-text-14-8_es.mp3",
        "easyread-text-14-11": "audio/es/easyread-text-14-11_es.mp3",
        "easyread-text-14-12": "audio/es/easyread-text-14-12_es.mp3",
        "easyread-text-14-13": "audio/es/easyread-text-14-13_es.mp3",
        "easyread-text-14-14": "audio/es/easyread-text-14-14_es.mp3",
        "easyread-text-14-15": "audio/es/easyread-text-14-15_es.mp3",
        "easyread-text-14-16": "audio/es/easyread-text-14-16_es.mp3",
        "easyread-text-15-0": "audio/es/easyread-text-15-0_es.mp3",
        "easyread-text-15-1": "audio/es/easyread-text-15-1_es.mp3",
        "easyread-text-15-2": "audio/es/easyread-text-15-2_es.mp3",
        "easyread-text-15-3": "audio/es/easyread-text-15-3_es.mp3",
        "easyread-text-15-4": "audio/es/easyread-text-15-4_es.mp3",
        "easyread-text-15-5": "audio/es/easyread-text-15-5_es.mp3",
        "easyread-text-15-6": "audio/es/easyread-text-15-6_es.mp3",
        "easyread-text-15-7": "audio/es/easyread-text-15-7_es.mp3",
        "easyread-text-15-8": "audio/es/easyread-text-15-8_es.mp3",
        "easyread-text-15-9": "audio/es/easyread-text-15-9_es.mp3",
        "easyread-text-15-10": "audio/es/easyread-text-15-10_es.mp3",
        "easyread-text-15-11": "audio/es/easyread-text-15-11_es.mp3",
        "easyread-text-15-12": "audio/es/easyread-text-15-12_es.mp3",
        "easyread-text-15-13": "audio/es/easyread-text-15-13_es.mp3",
        "easyread-text-15-15": "audio/es/easyread-text-15-15_es.mp3",
        "easyread-text-15-16": "audio/es/easyread-text-15-16_es.mp3",
        "easyread-text-16-0": "audio/es/easyread-text-16-0_es.mp3",
        "easyread-text-16-1": "audio/es/easyread-text-16-1_es.mp3",
        "easyread-text-16-2": "audio/es/easyread-text-16-2_es.mp3",
        "easyread-text-16-10": "audio/es/easyread-text-16-10_es.mp3",
        "easyread-text-16-3": "audio/es/easyread-text-16-3_es.mp3",
        "easyread-text-16-4": "audio/es/easyread-text-16-4_es.mp3",
        "easyread-text-16-5": "audio/es/easyread-text-16-5_es.mp3",
        "easyread-text-16-6": "audio/es/easyread-text-16-6_es.mp3",
        "easyread-text-16-8": "audio/es/easyread-text-16-8_es.mp3",
        "easyread-text-16-9": "audio/es/easyread-text-16-9_es.mp3",
        "easyread-text-16-11": "audio/es/easyread-text-16-11_es.mp3",
        "easyread-text-16-12": "audio/es/easyread-text-16-12_es.mp3",
        "easyread-text-16-13": "audio/es/easyread-text-16-13_es.mp3",
        "easyread-text-16-14": "audio/es/easyread-text-16-14_es.mp3",
        "easyread-text-16-15": "audio/es/easyread-text-16-15_es.mp3",
        "easyread-text-16-16": "audio/es/easyread-text-16-16_es.mp3",
        "easyread-text-16-17": "audio/es/easyread-text-16-17_es.mp3",
        "easyread-text-16-18": "audio/es/easyread-text-16-18_es.mp3",
        "easyread-text-16-19": "audio/es/easyread-text-16-19_es.mp3",
        "easyread-text-16-21": "audio/es/easyread-text-16-21_es.mp3",
        "easyread-text-16-22": "audio/es/easyread-text-16-22_es.mp3",
        "easyread-text-17-0": "audio/es/easyread-text-17-0_es.mp3",
        "easyread-text-17-1": "audio/es/easyread-text-17-1_es.mp3",
        "easyread-text-17-2": "audio/es/easyread-text-17-2_es.mp3",
        "easyread-text-17-5": "audio/es/easyread-text-17-5_es.mp3",
        "easyread-text-17-6": "audio/es/easyread-text-17-6_es.mp3",
        "easyread-text-17-7": "audio/es/easyread-text-17-7_es.mp3",
        "easyread-text-17-12": "audio/es/easyread-text-17-12_es.mp3",
        "easyread-text-17-13": "audio/es/easyread-text-17-13_es.mp3",
        "easyread-text-17-14": "audio/es/easyread-text-17-14_es.mp3",
        "easyread-text-17-15": "audio/es/easyread-text-17-15_es.mp3",
        "easyread-text-17-16": "audio/es/easyread-text-17-16_es.mp3",
        "easyread-text-17-8": "audio/es/easyread-text-17-8_es.mp3",
        "easyread-text-17-9": "audio/es/easyread-text-17-9_es.mp3",
        "easyread-text-17-10": "audio/es/easyread-text-17-10_es.mp3",
        "easyread-text-17-11": "audio/es/easyread-text-17-11_es.mp3",
        "easyread-text-17-17": "audio/es/easyread-text-17-17_es.mp3",
        "easyread-text-17-18": "audio/es/easyread-text-17-18_es.mp3",
        "easyread-text-17-19": "audio/es/easyread-text-17-19_es.mp3",
        "easyread-text-17-20": "audio/es/easyread-text-17-20_es.mp3",
        "easyread-text-17-21": "audio/es/easyread-text-17-21_es.mp3",
        "easyread-text-17-23": "audio/es/easyread-text-17-23_es.mp3",
        "easyread-text-17-25": "audio/es/easyread-text-17-25_es.mp3",
        "easyread-text-17-26": "audio/es/easyread-text-17-26_es.mp3",
        "easyread-text-17-27": "audio/es/easyread-text-17-27_es.mp3",
        "easyread-text-17-28": "audio/es/easyread-text-17-28_es.mp3",
        "easyread-text-17-22": "audio/es/easyread-text-17-22_es.mp3",
        "easyread-text-17-24": "audio/es/easyread-text-17-24_es.mp3",
        "easyread-text-18-0": "audio/es/easyread-text-18-0_es.mp3",
        "easyread-text-18-1": "audio/es/easyread-text-18-1_es.mp3",
        "easyread-text-18-2": "audio/es/easyread-text-18-2_es.mp3",
        "easyread-text-18-10": "audio/es/easyread-text-18-10_es.mp3",
        "easyread-text-18-15": "audio/es/easyread-text-18-15_es.mp3",
        "easyread-text-18-16": "audio/es/easyread-text-18-16_es.mp3",
        "easyread-text-18-17": "audio/es/easyread-text-18-17_es.mp3",
        "easyread-text-18-18": "audio/es/easyread-text-18-18_es.mp3",
        "easyread-text-18-19": "audio/es/easyread-text-18-19_es.mp3",
        "easyread-text-18-20": "audio/es/easyread-text-18-20_es.mp3",
        "easyread-text-18-21": "audio/es/easyread-text-18-21_es.mp3",
        "easyread-text-19-0": "audio/es/easyread-text-19-0_es.mp3",
        "easyread-text-19-2": "audio/es/easyread-text-19-2_es.mp3",
        "easyread-text-19-3": "audio/es/easyread-text-19-3_es.mp3",
        "easyread-text-19-4": "audio/es/easyread-text-19-4_es.mp3",
        "easyread-text-19-5": "audio/es/easyread-text-19-5_es.mp3",
        "easyread-text-19-6": "audio/es/easyread-text-19-6_es.mp3",
        "easyread-text-19-7": "audio/es/easyread-text-19-7_es.mp3",
        "easyread-text-19-8": "audio/es/easyread-text-19-8_es.mp3",
        "easyread-text-19-9": "audio/es/easyread-text-19-9_es.mp3",
        "easyread-text-19-10": "audio/es/easyread-text-19-10_es.mp3",
        "easyread-text-19-11": "audio/es/easyread-text-19-11_es.mp3",
        "easyread-text-19-12": "audio/es/easyread-text-19-12_es.mp3",
        "easyread-text-19-13": "audio/es/easyread-text-19-13_es.mp3",
        "easyread-text-19-14": "audio/es/easyread-text-19-14_es.mp3",
        "easyread-text-19-18": "audio/es/easyread-text-19-18_es.mp3",
        "easyread-text-19-19": "audio/es/easyread-text-19-19_es.mp3",
        "easyread-text-19-20": "audio/es/easyread-text-19-20_es.mp3",
        "easyread-text-19-21": "audio/es/easyread-text-19-21_es.mp3",
        "easyread-text-19-22": "audio/es/easyread-text-19-22_es.mp3",
        "easyread-text-19-23": "audio/es/easyread-text-19-23_es.mp3",
        "easyread-text-20-0": "audio/es/easyread-text-20-0_es.mp3",
        "easyread-text-20-1": "audio/es/easyread-text-20-1_es.mp3",
        "easyread-text-20-2": "audio/es/easyread-text-20-2_es.mp3",
        "easyread-text-20-3": "audio/es/easyread-text-20-3_es.mp3",
        "easyread-text-20-4": "audio/es/easyread-text-20-4_es.mp3",
        "easyread-text-20-5": "audio/es/easyread-text-20-5_es.mp3",
        "easyread-text-20-6": "audio/es/easyread-text-20-6_es.mp3",
        "easyread-text-20-7": "audio/es/easyread-text-20-7_es.mp3",
        "easyread-text-20-8": "audio/es/easyread-text-20-8_es.mp3",
        "easyread-text-20-9": "audio/es/easyread-text-20-9_es.mp3",
        "easyread-text-20-10": "audio/es/easyread-text-20-10_es.mp3",
        "easyread-text-20-11": "audio/es/easyread-text-20-11_es.mp3",
        "easyread-text-20-12": "audio/es/easyread-text-20-12_es.mp3",
        "easyread-text-20-13": "audio/es/easyread-text-20-13_es.mp3",
        "easyread-text-20-14": "audio/es/easyread-text-20-14_es.mp3",
        "easyread-text-20-16": "audio/es/easyread-text-20-16_es.mp3",
        "easyread-text-20-15": "audio/es/easyread-text-20-15_es.mp3",
        "easyread-text-20-17": "audio/es/easyread-text-20-17_es.mp3",
        "easyread-text-20-18": "audio/es/easyread-text-20-18_es.mp3",
        "easyread-text-20-19": "audio/es/easyread-text-20-19_es.mp3",
        "easyread-text-20-20": "audio/es/easyread-text-20-20_es.mp3",
        "easyread-text-20-21": "audio/es/easyread-text-20-21_es.mp3",
        "easyread-text-20-22": "audio/es/easyread-text-20-22_es.mp3",
        "easyread-text-20-23": "audio/es/easyread-text-20-23_es.mp3",
        "easyread-text-20-24": "audio/es/easyread-text-20-24_es.mp3",
        "easyread-text-20-25": "audio/es/easyread-text-20-25_es.mp3",
        "easyread-text-20-26": "audio/es/easyread-text-20-26_es.mp3",
        "easyread-text-20-27": "audio/es/easyread-text-20-27_es.mp3",
        "easyread-text-20-28": "audio/es/easyread-text-20-28_es.mp3",
        "easyread-text-20-29": "audio/es/easyread-text-20-29_es.mp3",
        "easyread-text-20-30": "audio/es/easyread-text-20-30_es.mp3",
        "easyread-text-20-31": "audio/es/easyread-text-20-31_es.mp3",
        "easyread-text-20-32": "audio/es/easyread-text-20-32_es.mp3",
        "easyread-text-21-0": "audio/es/easyread-text-21-0_es.mp3",
        "easyread-text-21-1": "audio/es/easyread-text-21-1_es.mp3",
        "easyread-text-21-2": "audio/es/easyread-text-21-2_es.mp3",
        "easyread-text-21-3": "audio/es/easyread-text-21-3_es.mp3",
        "easyread-text-21-4": "audio/es/easyread-text-21-4_es.mp3",
        "easyread-text-21-5": "audio/es/easyread-text-21-5_es.mp3",
        "easyread-text-21-7": "audio/es/easyread-text-21-7_es.mp3",
        "easyread-text-21-8": "audio/es/easyread-text-21-8_es.mp3",
        "easyread-text-21-11": "audio/es/easyread-text-21-11_es.mp3",
        "easyread-text-21-9": "audio/es/easyread-text-21-9_es.mp3",
        "easyread-text-21-10": "audio/es/easyread-text-21-10_es.mp3",
        "easyread-text-21-12": "audio/es/easyread-text-21-12_es.mp3",
        "easyread-text-21-13": "audio/es/easyread-text-21-13_es.mp3",
        "easyread-text-21-14": "audio/es/easyread-text-21-14_es.mp3",
        "easyread-text-21-17": "audio/es/easyread-text-21-17_es.mp3",
        "easyread-text-21-15": "audio/es/easyread-text-21-15_es.mp3",
        "easyread-text-21-16": "audio/es/easyread-text-21-16_es.mp3",
        "easyread-text-22-0": "audio/es/easyread-text-22-0_es.mp3",
        "easyread-text-22-1": "audio/es/easyread-text-22-1_es.mp3",
        "easyread-text-22-2": "audio/es/easyread-text-22-2_es.mp3",
        "easyread-text-22-3": "audio/es/easyread-text-22-3_es.mp3",
        "easyread-text-22-4": "audio/es/easyread-text-22-4_es.mp3",
        "easyread-text-22-9": "audio/es/easyread-text-22-9_es.mp3",
        "easyread-text-22-10": "audio/es/easyread-text-22-10_es.mp3",
        "easyread-text-22-16": "audio/es/easyread-text-22-16_es.mp3",
        "easyread-text-22-26": "audio/es/easyread-text-22-26_es.mp3",
        "easyread-text-22-27": "audio/es/easyread-text-22-27_es.mp3",
        "easyread-text-22-28": "audio/es/easyread-text-22-28_es.mp3",
        "easyread-text-22-29": "audio/es/easyread-text-22-29_es.mp3",
        "easyread-text-22-30": "audio/es/easyread-text-22-30_es.mp3",
        "easyread-text-22-31": "audio/es/easyread-text-22-31_es.mp3",
        "easyread-text-22-32": "audio/es/easyread-text-22-32_es.mp3",
        "easyread-text-22-33": "audio/es/easyread-text-22-33_es.mp3",
        "easyread-text-22-34": "audio/es/easyread-text-22-34_es.mp3",
        "easyread-text-22-35": "audio/es/easyread-text-22-35_es.mp3",
        "easyread-text-22-36": "audio/es/easyread-text-22-36_es.mp3",
        "easyread-text-23-0": "audio/es/easyread-text-23-0_es.mp3",
        "easyread-text-23-1": "audio/es/easyread-text-23-1_es.mp3",
        "easyread-text-23-2": "audio/es/easyread-text-23-2_es.mp3",
        "easyread-text-23-3": "audio/es/easyread-text-23-3_es.mp3",
        "easyread-text-23-4": "audio/es/easyread-text-23-4_es.mp3",
        "easyread-text-23-5": "audio/es/easyread-text-23-5_es.mp3",
        "easyread-text-23-6": "audio/es/easyread-text-23-6_es.mp3",
        "easyread-text-23-7": "audio/es/easyread-text-23-7_es.mp3",
        "easyread-text-23-8": "audio/es/easyread-text-23-8_es.mp3",
        "easyread-text-23-9": "audio/es/easyread-text-23-9_es.mp3",
        "easyread-text-23-10": "audio/es/easyread-text-23-10_es.mp3",
        "easyread-text-23-11": "audio/es/easyread-text-23-11_es.mp3",
        "easyread-text-23-12": "audio/es/easyread-text-23-12_es.mp3",
        "easyread-text-23-13": "audio/es/easyread-text-23-13_es.mp3",
        "easyread-text-23-14": "audio/es/easyread-text-23-14_es.mp3",
        "easyread-text-23-15": "audio/es/easyread-text-23-15_es.mp3",
        "easyread-text-23-16": "audio/es/easyread-text-23-16_es.mp3",
        "easyread-text-23-17": "audio/es/easyread-text-23-17_es.mp3",
        "easyread-text-23-18": "audio/es/easyread-text-23-18_es.mp3",
        "easyread-text-23-19": "audio/es/easyread-text-23-19_es.mp3",
        "easyread-text-23-20": "audio/es/easyread-text-23-20_es.mp3",
        "easyread-text-23-21": "audio/es/easyread-text-23-21_es.mp3",
        "easyread-text-23-22": "audio/es/easyread-text-23-22_es.mp3",
        "easyread-text-23-25": "audio/es/easyread-text-23-25_es.mp3",
        "easyread-text-23-26": "audio/es/easyread-text-23-26_es.mp3",
        "easyread-text-23-27": "audio/es/easyread-text-23-27_es.mp3",
        "easyread-text-24-0": "audio/es/easyread-text-24-0_es.mp3",
        "easyread-text-24-1": "audio/es/easyread-text-24-1_es.mp3",
        "easyread-text-24-2": "audio/es/easyread-text-24-2_es.mp3",
        "easyread-text-24-3": "audio/es/easyread-text-24-3_es.mp3",
        "easyread-text-24-14": "audio/es/easyread-text-24-14_es.mp3",
        "easyread-text-24-4": "audio/es/easyread-text-24-4_es.mp3",
        "easyread-text-24-5": "audio/es/easyread-text-24-5_es.mp3",
        "easyread-text-24-7": "audio/es/easyread-text-24-7_es.mp3",
        "easyread-text-24-8": "audio/es/easyread-text-24-8_es.mp3",
        "easyread-text-24-9": "audio/es/easyread-text-24-9_es.mp3",
        "easyread-text-24-10": "audio/es/easyread-text-24-10_es.mp3",
        "easyread-text-24-11": "audio/es/easyread-text-24-11_es.mp3",
        "easyread-text-24-12": "audio/es/easyread-text-24-12_es.mp3",
        "easyread-text-24-13": "audio/es/easyread-text-24-13_es.mp3",
        "easyread-text-24-15": "audio/es/easyread-text-24-15_es.mp3",
        "easyread-text-24-16": "audio/es/easyread-text-24-16_es.mp3",
        "easyread-text-24-17": "audio/es/easyread-text-24-17_es.mp3",
        "easyread-text-24-18": "audio/es/easyread-text-24-18_es.mp3",
        "easyread-text-24-19": "audio/es/easyread-text-24-19_es.mp3",
        "easyread-text-24-23": "audio/es/easyread-text-24-23_es.mp3",
        "easyread-text-24-24": "audio/es/easyread-text-24-24_es.mp3",
        "easyread-text-24-29": "audio/es/easyread-text-24-29_es.mp3",
        "easyread-text-24-25": "audio/es/easyread-text-24-25_es.mp3",
        "easyread-text-24-26": "audio/es/easyread-text-24-26_es.mp3",
        "easyread-text-24-27": "audio/es/easyread-text-24-27_es.mp3",
        "easyread-text-24-28": "audio/es/easyread-text-24-28_es.mp3",
        "easyread-text-25-0": "audio/es/easyread-text-25-0_es.mp3",
        "easyread-text-25-1": "audio/es/easyread-text-25-1_es.mp3",
        "easyread-text-25-2": "audio/es/easyread-text-25-2_es.mp3",
        "easyread-text-25-3": "audio/es/easyread-text-25-3_es.mp3",
        "easyread-text-25-4": "audio/es/easyread-text-25-4_es.mp3",
        "easyread-text-25-5": "audio/es/easyread-text-25-5_es.mp3",
        "easyread-text-25-6": "audio/es/easyread-text-25-6_es.mp3",
        "easyread-text-25-7": "audio/es/easyread-text-25-7_es.mp3",
        "easyread-text-25-8": "audio/es/easyread-text-25-8_es.mp3",
        "easyread-text-25-9": "audio/es/easyread-text-25-9_es.mp3",
        "easyread-text-25-10": "audio/es/easyread-text-25-10_es.mp3",
        "easyread-text-25-12": "audio/es/easyread-text-25-12_es.mp3",
        "easyread-text-25-14": "audio/es/easyread-text-25-14_es.mp3",
        "easyread-text-25-16": "audio/es/easyread-text-25-16_es.mp3",
        "easyread-text-25-18": "audio/es/easyread-text-25-18_es.mp3",
        "easyread-text-25-20": "audio/es/easyread-text-25-20_es.mp3",
        "easyread-text-25-22": "audio/es/easyread-text-25-22_es.mp3",
        "easyread-text-25-24": "audio/es/easyread-text-25-24_es.mp3",
        "easyread-text-25-27": "audio/es/easyread-text-25-27_es.mp3",
        "easyread-text-25-28": "audio/es/easyread-text-25-28_es.mp3",
        "easyread-text-25-29": "audio/es/easyread-text-25-29_es.mp3",
        "easyread-text-25-30": "audio/es/easyread-text-25-30_es.mp3",
        "easyread-text-25-31": "audio/es/easyread-text-25-31_es.mp3",
        "easyread-text-25-32": "audio/es/easyread-text-25-32_es.mp3",
        "easyread-text-25-33": "audio/es/easyread-text-25-33_es.mp3",
        "easyread-text-25-34": "audio/es/easyread-text-25-34_es.mp3",
        "easyread-text-25-35": "audio/es/easyread-text-25-35_es.mp3",
        "easyread-text-25-36": "audio/es/easyread-text-25-36_es.mp3",
        "easyread-text-25-37": "audio/es/easyread-text-25-37_es.mp3",
        "easyread-text-26-0": "audio/es/easyread-text-26-0_es.mp3",
        "easyread-text-26-1": "audio/es/easyread-text-26-1_es.mp3",
        "easyread-text-26-2": "audio/es/easyread-text-26-2_es.mp3",
        "easyread-text-26-3": "audio/es/easyread-text-26-3_es.mp3",
        "easyread-text-26-4": "audio/es/easyread-text-26-4_es.mp3",
        "easyread-text-26-5": "audio/es/easyread-text-26-5_es.mp3",
        "easyread-text-26-9": "audio/es/easyread-text-26-9_es.mp3",
        "easyread-text-26-6": "audio/es/easyread-text-26-6_es.mp3",
        "easyread-text-26-7": "audio/es/easyread-text-26-7_es.mp3",
        "easyread-text-26-8": "audio/es/easyread-text-26-8_es.mp3",
        "easyread-text-26-13": "audio/es/easyread-text-26-13_es.mp3",
        "easyread-text-26-10": "audio/es/easyread-text-26-10_es.mp3",
        "easyread-text-26-11": "audio/es/easyread-text-26-11_es.mp3",
        "easyread-text-26-12": "audio/es/easyread-text-26-12_es.mp3",
        "easyread-text-26-17": "audio/es/easyread-text-26-17_es.mp3",
        "easyread-text-26-14": "audio/es/easyread-text-26-14_es.mp3",
        "easyread-text-26-15": "audio/es/easyread-text-26-15_es.mp3",
        "easyread-text-26-16": "audio/es/easyread-text-26-16_es.mp3",
        "easyread-text-27-0": "audio/es/easyread-text-27-0_es.mp3",
        "easyread-text-27-1": "audio/es/easyread-text-27-1_es.mp3",
        "easyread-text-27-2": "audio/es/easyread-text-27-2_es.mp3",
        "easyread-text-27-12": "audio/es/easyread-text-27-12_es.mp3",
        "easyread-text-27-13": "audio/es/easyread-text-27-13_es.mp3",
        "easyread-text-27-14": "audio/es/easyread-text-27-14_es.mp3",
        "easyread-text-27-15": "audio/es/easyread-text-27-15_es.mp3",
        "easyread-text-27-16": "audio/es/easyread-text-27-16_es.mp3",
        "easyread-text-27-17": "audio/es/easyread-text-27-17_es.mp3",
        "easyread-text-27-18": "audio/es/easyread-text-27-18_es.mp3",
        "easyread-text-27-19": "audio/es/easyread-text-27-19_es.mp3",
        "easyread-text-27-20": "audio/es/easyread-text-27-20_es.mp3",
        "easyread-text-28-0": "audio/es/easyread-text-28-0_es.mp3",
        "easyread-text-28-1": "audio/es/easyread-text-28-1_es.mp3",
        "easyread-text-28-2": "audio/es/easyread-text-28-2_es.mp3",
        "easyread-text-28-3": "audio/es/easyread-text-28-3_es.mp3",
        "easyread-text-28-4": "audio/es/easyread-text-28-4_es.mp3",
        "easyread-text-28-5": "audio/es/easyread-text-28-5_es.mp3",
        "easyread-text-28-6": "audio/es/easyread-text-28-6_es.mp3",
        "easyread-text-28-7": "audio/es/easyread-text-28-7_es.mp3",
        "easyread-text-28-9": "audio/es/easyread-text-28-9_es.mp3",
        "easyread-text-28-8": "audio/es/easyread-text-28-8_es.mp3",
        "easyread-text-28-10": "audio/es/easyread-text-28-10_es.mp3",
        "easyread-text-28-11": "audio/es/easyread-text-28-11_es.mp3",
        "easyread-text-28-13": "audio/es/easyread-text-28-13_es.mp3",
        "easyread-text-28-16": "audio/es/easyread-text-28-16_es.mp3",
        "easyread-text-28-19": "audio/es/easyread-text-28-19_es.mp3",
        "easyread-text-28-20": "audio/es/easyread-text-28-20_es.mp3",
        "easyread-text-28-23": "audio/es/easyread-text-28-23_es.mp3",
        "easyread-text-28-25": "audio/es/easyread-text-28-25_es.mp3",
        "easyread-text-28-28": "audio/es/easyread-text-28-28_es.mp3",
        "easyread-text-28-29": "audio/es/easyread-text-28-29_es.mp3",
        "easyread-text-28-31": "audio/es/easyread-text-28-31_es.mp3",
        "easyread-text-28-32": "audio/es/easyread-text-28-32_es.mp3",
        "easyread-text-28-34": "audio/es/easyread-text-28-34_es.mp3",
        "easyread-text-28-35": "audio/es/easyread-text-28-35_es.mp3",
        "easyread-text-28-37": "audio/es/easyread-text-28-37_es.mp3",
        "easyread-text-28-38": "audio/es/easyread-text-28-38_es.mp3",
        "easyread-text-28-30": "audio/es/easyread-text-28-30_es.mp3",
        "easyread-text-28-33": "audio/es/easyread-text-28-33_es.mp3",
        "easyread-text-28-36": "audio/es/easyread-text-28-36_es.mp3",
        "easyread-text-28-39": "audio/es/easyread-text-28-39_es.mp3",
        "easyread-text-28-40": "audio/es/easyread-text-28-40_es.mp3",
        "easyread-text-28-41": "audio/es/easyread-text-28-41_es.mp3",
        "easyread-text-28-42": "audio/es/easyread-text-28-42_es.mp3",
        "easyread-text-28-43": "audio/es/easyread-text-28-43_es.mp3",
        "easyread-text-28-44": "audio/es/easyread-text-28-44_es.mp3",
        "easyread-text-28-45": "audio/es/easyread-text-28-45_es.mp3",
        "easyread-text-28-46": "audio/es/easyread-text-28-46_es.mp3",
        "easyread-text-28-47": "audio/es/easyread-text-28-47_es.mp3",
        "easyread-text-29-0": "audio/es/easyread-text-29-0_es.mp3",
        "easyread-text-29-1": "audio/es/easyread-text-29-1_es.mp3",
        "easyread-text-29-2": "audio/es/easyread-text-29-2_es.mp3",
        "easyread-text-29-3": "audio/es/easyread-text-29-3_es.mp3",
        "easyread-text-29-4": "audio/es/easyread-text-29-4_es.mp3",
        "easyread-text-29-5": "audio/es/easyread-text-29-5_es.mp3",
        "easyread-text-29-6": "audio/es/easyread-text-29-6_es.mp3",
        "easyread-text-29-7": "audio/es/easyread-text-29-7_es.mp3",
        "easyread-text-29-8": "audio/es/easyread-text-29-8_es.mp3",
        "easyread-text-29-9": "audio/es/easyread-text-29-9_es.mp3",
        "easyread-text-29-10": "audio/es/easyread-text-29-10_es.mp3",
        "easyread-text-29-11": "audio/es/easyread-text-29-11_es.mp3",
        "easyread-text-29-22": "audio/es/easyread-text-29-22_es.mp3",
        "easyread-text-29-23": "audio/es/easyread-text-29-23_es.mp3",
        "easyread-text-29-24": "audio/es/easyread-text-29-24_es.mp3",
        "easyread-text-29-25": "audio/es/easyread-text-29-25_es.mp3",
        "easyread-text-29-26": "audio/es/easyread-text-29-26_es.mp3",
        "easyread-text-29-27": "audio/es/easyread-text-29-27_es.mp3",
        "easyread-text-29-28": "audio/es/easyread-text-29-28_es.mp3",
        "easyread-text-29-29": "audio/es/easyread-text-29-29_es.mp3",
        "easyread-text-29-30": "audio/es/easyread-text-29-30_es.mp3",
        "easyread-text-29-31": "audio/es/easyread-text-29-31_es.mp3",
        "easyread-text-29-32": "audio/es/easyread-text-29-32_es.mp3",
        "easyread-text-29-33": "audio/es/easyread-text-29-33_es.mp3",
        "easyread-text-29-34": "audio/es/easyread-text-29-34_es.mp3",
        "easyread-text-29-35": "audio/es/easyread-text-29-35_es.mp3",
        "easyread-text-30-0": "audio/es/easyread-text-30-0_es.mp3",
        "easyread-text-30-1": "audio/es/easyread-text-30-1_es.mp3",
        "easyread-text-30-7": "audio/es/easyread-text-30-7_es.mp3",
        "easyread-text-30-8": "audio/es/easyread-text-30-8_es.mp3",
        "easyread-text-30-9": "audio/es/easyread-text-30-9_es.mp3",
        "easyread-text-30-10": "audio/es/easyread-text-30-10_es.mp3",
        "easyread-text-30-11": "audio/es/easyread-text-30-11_es.mp3",
        "easyread-text-30-12": "audio/es/easyread-text-30-12_es.mp3",
        "easyread-text-30-2": "audio/es/easyread-text-30-2_es.mp3",
        "easyread-text-30-3": "audio/es/easyread-text-30-3_es.mp3",
        "easyread-text-30-4": "audio/es/easyread-text-30-4_es.mp3",
        "easyread-text-30-5": "audio/es/easyread-text-30-5_es.mp3",
        "easyread-text-30-6": "audio/es/easyread-text-30-6_es.mp3",
        "easyread-text-30-13": "audio/es/easyread-text-30-13_es.mp3",
        "easyread-text-30-14": "audio/es/easyread-text-30-14_es.mp3",
        "easyread-text-30-15": "audio/es/easyread-text-30-15_es.mp3",
        "easyread-text-30-16": "audio/es/easyread-text-30-16_es.mp3",
        "easyread-text-30-17": "audio/es/easyread-text-30-17_es.mp3",
        "easyread-text-30-18": "audio/es/easyread-text-30-18_es.mp3",
        "easyread-text-30-19": "audio/es/easyread-text-30-19_es.mp3",
        "easyread-text-30-20": "audio/es/easyread-text-30-20_es.mp3",
        "easyread-text-30-21": "audio/es/easyread-text-30-21_es.mp3",
        "easyread-text-30-22": "audio/es/easyread-text-30-22_es.mp3",
        "easyread-text-30-23": "audio/es/easyread-text-30-23_es.mp3",
        "easyread-text-30-24": "audio/es/easyread-text-30-24_es.mp3",
        "easyread-text-30-25": "audio/es/easyread-text-30-25_es.mp3",
        "easyread-text-30-26": "audio/es/easyread-text-30-26_es.mp3",
        "easyread-text-30-27": "audio/es/easyread-text-30-27_es.mp3",
        "easyread-text-30-28": "audio/es/easyread-text-30-28_es.mp3",
        "easyread-text-30-29": "audio/es/easyread-text-30-29_es.mp3",
        "easyread-text-30-30": "audio/es/easyread-text-30-30_es.mp3",
        "easyread-text-31-0": "audio/es/easyread-text-31-0_es.mp3",
        "easyread-text-31-1": "audio/es/easyread-text-31-1_es.mp3",
        "easyread-text-31-2": "audio/es/easyread-text-31-2_es.mp3",
        "easyread-text-31-3": "audio/es/easyread-text-31-3_es.mp3",
        "easyread-text-31-4": "audio/es/easyread-text-31-4_es.mp3",
        "easyread-text-31-5": "audio/es/easyread-text-31-5_es.mp3",
        "easyread-text-31-6": "audio/es/easyread-text-31-6_es.mp3",
        "easyread-text-31-7": "audio/es/easyread-text-31-7_es.mp3",
        "easyread-text-31-8": "audio/es/easyread-text-31-8_es.mp3",
        "easyread-text-31-9": "audio/es/easyread-text-31-9_es.mp3",
        "easyread-text-31-10": "audio/es/easyread-text-31-10_es.mp3",
        "easyread-text-31-11": "audio/es/easyread-text-31-11_es.mp3",
        "easyread-text-31-12": "audio/es/easyread-text-31-12_es.mp3",
        "easyread-text-31-13": "audio/es/easyread-text-31-13_es.mp3",
        "easyread-text-31-14": "audio/es/easyread-text-31-14_es.mp3",
        "easyread-text-31-15": "audio/es/easyread-text-31-15_es.mp3",
        "easyread-text-31-16": "audio/es/easyread-text-31-16_es.mp3",
        "easyread-text-31-17": "audio/es/easyread-text-31-17_es.mp3",
        "easyread-text-31-18": "audio/es/easyread-text-31-18_es.mp3",
        "easyread-text-31-19": "audio/es/easyread-text-31-19_es.mp3",
        "easyread-text-31-20": "audio/es/easyread-text-31-20_es.mp3",
        "easyread-text-32-0": "audio/es/easyread-text-32-0_es.mp3",
        "easyread-text-32-1": "audio/es/easyread-text-32-1_es.mp3",
        "easyread-text-32-2": "audio/es/easyread-text-32-2_es.mp3",
        "easyread-text-32-3": "audio/es/easyread-text-32-3_es.mp3",
        "easyread-text-32-4": "audio/es/easyread-text-32-4_es.mp3",
        "easyread-text-32-5": "audio/es/easyread-text-32-5_es.mp3",
        "easyread-text-32-6": "audio/es/easyread-text-32-6_es.mp3",
        "easyread-text-32-7": "audio/es/easyread-text-32-7_es.mp3",
        "easyread-text-32-8": "audio/es/easyread-text-32-8_es.mp3",
        "easyread-text-32-9": "audio/es/easyread-text-32-9_es.mp3",
        "easyread-text-32-10": "audio/es/easyread-text-32-10_es.mp3",
        "easyread-text-32-11": "audio/es/easyread-text-32-11_es.mp3",
        "easyread-text-32-12": "audio/es/easyread-text-32-12_es.mp3",
        "easyread-text-32-15": "audio/es/easyread-text-32-15_es.mp3",
        "easyread-text-32-13": "audio/es/easyread-text-32-13_es.mp3",
        "easyread-text-32-14": "audio/es/easyread-text-32-14_es.mp3",
        "easyread-text-32-16": "audio/es/easyread-text-32-16_es.mp3",
        "easyread-text-32-17": "audio/es/easyread-text-32-17_es.mp3",
        "easyread-text-32-18": "audio/es/easyread-text-32-18_es.mp3",
        "easyread-text-32-19": "audio/es/easyread-text-32-19_es.mp3",
        "easyread-text-32-20": "audio/es/easyread-text-32-20_es.mp3",
        "easyread-text-32-21": "audio/es/easyread-text-32-21_es.mp3",
        "easyread-text-32-22": "audio/es/easyread-text-32-22_es.mp3",
        "easyread-text-32-23": "audio/es/easyread-text-32-23_es.mp3",
        "easyread-text-32-24": "audio/es/easyread-text-32-24_es.mp3",
        "easyread-text-33-0": "audio/es/easyread-text-33-0_es.mp3",
        "easyread-text-33-1": "audio/es/easyread-text-33-1_es.mp3",
        "easyread-text-33-2": "audio/es/easyread-text-33-2_es.mp3",
        "easyread-text-33-3": "audio/es/easyread-text-33-3_es.mp3",
        "easyread-text-33-4": "audio/es/easyread-text-33-4_es.mp3",
        "easyread-text-33-6": "audio/es/easyread-text-33-6_es.mp3",
        "easyread-text-33-7": "audio/es/easyread-text-33-7_es.mp3",
        "easyread-text-33-8": "audio/es/easyread-text-33-8_es.mp3",
        "easyread-text-33-12": "audio/es/easyread-text-33-12_es.mp3",
        "easyread-text-33-9": "audio/es/easyread-text-33-9_es.mp3",
        "easyread-text-33-10": "audio/es/easyread-text-33-10_es.mp3",
        "easyread-text-33-14": "audio/es/easyread-text-33-14_es.mp3",
        "easyread-text-34-0": "audio/es/easyread-text-34-0_es.mp3",
        "easyread-text-34-1": "audio/es/easyread-text-34-1_es.mp3",
        "easyread-text-34-2": "audio/es/easyread-text-34-2_es.mp3",
        "easyread-text-34-3": "audio/es/easyread-text-34-3_es.mp3",
        "easyread-text-34-4": "audio/es/easyread-text-34-4_es.mp3",
        "easyread-text-34-5": "audio/es/easyread-text-34-5_es.mp3",
        "easyread-text-34-6": "audio/es/easyread-text-34-6_es.mp3",
        "easyread-text-34-7": "audio/es/easyread-text-34-7_es.mp3",
        "easyread-text-34-8": "audio/es/easyread-text-34-8_es.mp3",
        "easyread-text-34-9": "audio/es/easyread-text-34-9_es.mp3",
        "easyread-text-35-0": "audio/es/easyread-text-35-0_es.mp3",
        "easyread-text-35-1": "audio/es/easyread-text-35-1_es.mp3",
        "easyread-text-35-2": "audio/es/easyread-text-35-2_es.mp3",
        "easyread-text-35-5": "audio/es/easyread-text-35-5_es.mp3",
        "easyread-text-35-3": "audio/es/easyread-text-35-3_es.mp3",
        "easyread-text-35-4": "audio/es/easyread-text-35-4_es.mp3",
        "easyread-text-35-6": "audio/es/easyread-text-35-6_es.mp3",
        "easyread-text-35-7": "audio/es/easyread-text-35-7_es.mp3",
        "easyread-text-35-8": "audio/es/easyread-text-35-8_es.mp3",
        "easyread-text-35-9": "audio/es/easyread-text-35-9_es.mp3",
        "easyread-text-35-10": "audio/es/easyread-text-35-10_es.mp3",
        "easyread-text-35-11": "audio/es/easyread-text-35-11_es.mp3",
        "easyread-text-35-12": "audio/es/easyread-text-35-12_es.mp3",
        "easyread-text-35-13": "audio/es/easyread-text-35-13_es.mp3",
        "easyread-text-35-14": "audio/es/easyread-text-35-14_es.mp3",
        "easyread-text-35-15": "audio/es/easyread-text-35-15_es.mp3",
        "easyread-text-36-0": "audio/es/easyread-text-36-0_es.mp3",
        "easyread-text-36-1": "audio/es/easyread-text-36-1_es.mp3",
        "easyread-text-36-3": "audio/es/easyread-text-36-3_es.mp3",
        "easyread-text-36-4": "audio/es/easyread-text-36-4_es.mp3",
        "easyread-text-36-5": "audio/es/easyread-text-36-5_es.mp3",
        "easyread-text-36-6": "audio/es/easyread-text-36-6_es.mp3",
        "easyread-text-36-7": "audio/es/easyread-text-36-7_es.mp3",
        "easyread-text-36-8": "audio/es/easyread-text-36-8_es.mp3",
        "easyread-text-36-9": "audio/es/easyread-text-36-9_es.mp3",
        "easyread-text-36-10": "audio/es/easyread-text-36-10_es.mp3",
        "easyread-text-36-11": "audio/es/easyread-text-36-11_es.mp3",
        "easyread-text-36-12": "audio/es/easyread-text-36-12_es.mp3",
        "easyread-text-36-13": "audio/es/easyread-text-36-13_es.mp3",
        "easyread-text-36-14": "audio/es/easyread-text-36-14_es.mp3",
        "easyread-text-36-15": "audio/es/easyread-text-36-15_es.mp3",
        "easyread-text-36-16": "audio/es/easyread-text-36-16_es.mp3",
        "easyread-text-36-17": "audio/es/easyread-text-36-17_es.mp3",
        "easyread-text-36-18": "audio/es/easyread-text-36-18_es.mp3",
        "easyread-text-36-19": "audio/es/easyread-text-36-19_es.mp3",
        "easyread-text-36-20": "audio/es/easyread-text-36-20_es.mp3",
        "easyread-text-36-21": "audio/es/easyread-text-36-21_es.mp3",
        "easyread-text-36-22": "audio/es/easyread-text-36-22_es.mp3",
        "easyread-text-36-23": "audio/es/easyread-text-36-23_es.mp3",
        "easyread-text-36-24": "audio/es/easyread-text-36-24_es.mp3",
        "easyread-text-37-0": "audio/es/easyread-text-37-0_es.mp3",
        "easyread-text-37-1": "audio/es/easyread-text-37-1_es.mp3",
        "easyread-text-37-2": "audio/es/easyread-text-37-2_es.mp3",
        "easyread-text-37-3": "audio/es/easyread-text-37-3_es.mp3",
        "easyread-text-37-4": "audio/es/easyread-text-37-4_es.mp3",
        "easyread-text-37-5": "audio/es/easyread-text-37-5_es.mp3",
        "easyread-text-37-6": "audio/es/easyread-text-37-6_es.mp3",
        "easyread-text-37-7": "audio/es/easyread-text-37-7_es.mp3",
        "easyread-text-38-0": "audio/es/easyread-text-38-0_es.mp3",
        "easyread-text-38-1": "audio/es/easyread-text-38-1_es.mp3",
        "easyread-text-38-2": "audio/es/easyread-text-38-2_es.mp3",
        "easyread-text-38-3": "audio/es/easyread-text-38-3_es.mp3",
        "easyread-text-38-4": "audio/es/easyread-text-38-4_es.mp3",
        "easyread-text-38-5": "audio/es/easyread-text-38-5_es.mp3",
        "easyread-text-38-6": "audio/es/easyread-text-38-6_es.mp3",
        "easyread-text-38-7": "audio/es/easyread-text-38-7_es.mp3",
        "easyread-text-38-8": "audio/es/easyread-text-38-8_es.mp3",
        "easyread-text-38-9": "audio/es/easyread-text-38-9_es.mp3",
        "easyread-text-38-10": "audio/es/easyread-text-38-10_es.mp3",
        "easyread-text-38-11": "audio/es/easyread-text-38-11_es.mp3",
        "easyread-text-38-12": "audio/es/easyread-text-38-12_es.mp3",
        "easyread-text-38-13": "audio/es/easyread-text-38-13_es.mp3",
        "easyread-text-38-14": "audio/es/easyread-text-38-14_es.mp3",
        "easyread-text-38-15": "audio/es/easyread-text-38-15_es.mp3",
        "easyread-text-38-16": "audio/es/easyread-text-38-16_es.mp3",
        "easyread-text-38-17": "audio/es/easyread-text-38-17_es.mp3",
        "easyread-text-39-0": "audio/es/easyread-text-39-0_es.mp3",
        "easyread-text-39-1": "audio/es/easyread-text-39-1_es.mp3",
        "easyread-text-39-2": "audio/es/easyread-text-39-2_es.mp3",
        "easyread-text-39-3": "audio/es/easyread-text-39-3_es.mp3",
        "easyread-text-39-4": "audio/es/easyread-text-39-4_es.mp3",
        "easyread-text-39-5": "audio/es/easyread-text-39-5_es.mp3",
        "easyread-text-39-6": "audio/es/easyread-text-39-6_es.mp3",
        "easyread-text-39-7": "audio/es/easyread-text-39-7_es.mp3",
        "easyread-text-39-8": "audio/es/easyread-text-39-8_es.mp3",
        "easyread-text-39-9": "audio/es/easyread-text-39-9_es.mp3"
    }
}