{
    "texts": {
        "text-0-0": "Notebook for reading and writing in fifth",
        "text-0-1": "Initial and Primary Education",
        "text-2-0": "Notebook for reading and writing in fifth grade",
        "text-2-1": "Initial and Primary Education",
        "text-6-0": "Index",
        "text-6-1": "I am Caiman",
        "text-6-3": "For certain. The explanation",
        "text-6-4": "The biomes",
        "text-6-6": "Function of forests",
        "text-6-8": "Question of viewpoints. Argumentation",
        "text-6-9": "Latin American anti-princesses break the stereotypes of fairy tales",
        "text-6-11": "Gender equality is also your problem",
        "text-6-13": "Pure storytelling. The narrative.",
        "text-6-14": "The tavern of the parrot on the shoulder",
        "text-6-16": "The catastrophe of the Brazilian battleship Solimoes",
        "text-7-0": "I am Yacaré",
        "text-7-1": "I am going to accompany you while you read and write.",
        "text-7-2": "When you see me with a pencil, I invite you to write.",
        "text-7-3": "When you see me with a book, I invite you to read.",
        "text-7-4": "When you see me in the round, I invite you to listen to a reading.",
        "text-8-0": "These are my friends: Lechuza and Yaguareté.",
        "text-8-1": "I am in the fourth notebook.",
        "text-8-2": "I'll wait for you in sixth.",
        "text-8-3": "Some information about the spectacled caiman...",
        "text-8-4": "It is a type of crocodile from the Alligatoridae family.",
        "text-8-5": "Its common name is broad-snouted caiman and its scientific name, Caiman latirostris.",
        "text-8-6": "It can exceed three meters in length.",
        "text-8-7": "It builds its nest in some tranquil lagoon.",
        "text-8-8": "To do this, form a mound with materials found at the place.",
        "text-8-9": "The nest can be up to 1 meter in diameter and 60 centimeters in height.",
        "text-8-10": "The females take care of the young on their own, protecting them from potential predators such as birds of prey.",
        "text-8-11": "Its diet is exclusively carnivorous; it primarily consumes snails and other mollusks and crustaceans.",
        "text-8-12": "It captures reptiles and small mammals, such as rats, mice, and bats.",
        "text-8-13": "Their main natural enemies are the caracara, the crab hawk, and the wild boar.",
        "text-8-14": "But above all, human beings who want to hunt it to make wallets and shoes with its skin.",
        "text-8-15": "It inhabits swampy and lacustrine regions of Bolivia, Brazil, Argentina, Paraguay, and Uruguay.",
        "text-8-16": "In Uruguay, it can be found on the basin of the Merín Lagoon, from Rocha to Cerro Largo, in the northern part of the Negro River, in the Tacuarembó River, and along the coast up to Paysandú.",
        "text-8-17": "They call it overo because its skin has a coloration of diffuse spots, between intense green and pale gray.",
        "text-8-18": "Thanks to the color of its skin, it can blend in with the dense vegetation of its habitat.",
        "text-9-0": "Many things are said about me...",
        "text-9-1": "Some Indigenous peoples of America believe that my teeth have healing powers.",
        "text-9-2": "Supposedly, if they hang from the neck or an arm, they avoid snake bites, and if they don't avoid them, the venom becomes harmless.",
        "text-9-4": "They also believe that pressing and scraping one of my teeth over the snake bite and sucking it is a foolproof remedy.",
        "text-9-6": "Others say that my teeth are very powerful to defeat the air. How is this?",
        "text-9-7": "In folk medicine, it is believed that an air current can penetrate the body and cause muscle pain.",
        "text-9-8": "If I move one of my teeth over the painful area, it absorbs the air and relieves the pain.",
        "text-9-9": "Others speak of the power that my sharp vertebrae have, that if they are used by warriors to inflict bleeding in different parts of the body, they instill strength and courage in them.",
        "text-9-12": "That day the men who sank into the river to avoid burning turned into caimans and capybaras.",
        "text-9-11": "The Guarani believe that my origin dates back to a time when the Earth would have collided with the Sun and a great fire occurred.",
        "text-9-13": "Find an interesting piece of information about the yacaré. Write it down.",
        "text-9-14": ".........................................................................................................................",
        "text-10-0": "I would like to meet your best friends.",
        "text-10-1": "Think about one of your best friends and complete their information.",
        "text-10-12": "Write the portrait of your friend using the information from the outline and any other information you want to include.",
        "text-12-0": "For certain",
        "text-12-1": "The explanation",
        "text-12-2": "Rainforest",
        "text-12-4": "TEMPERATE FOREST",
        "text-12-7": "TUNDRA",
        "text-12-5": "DESERT",
        "text-12-6": "STEPPE",
        "text-12-8": "TAIGA",
        "text-12-14": "PRAIRIE",
        "text-12-9": "How does the tropical rainforest differ from the desert? And the tundra from the prairie?",
        "text-12-10": "And what is the difference between a temperate forest and a tropical forest?",
        "text-12-11": "What similarities do the prairie and the savanna have?",
        "text-12-12": "Why do some living beings inhabit one region and not another?",
        "text-12-13": "Some answers to these questions can be found on pages 14, 15, and 16.",
        "text-13-0": "The Biomes",
        "text-13-1": "Life on our planet depends on the sun's energy, the availability of water, and the existence of nutrients in the soil, among other factors.",
        "text-13-2": "But not all regions of the world have the same conditions.",
        "text-13-3": "In each region of the planet, there are different climates, landforms, and types of soil that create the environmental conditions for the development of life in that place.",
        "text-13-4": "In each region lives a group of beings adapted to the place they inhabit.",
        "text-13-5": "For example, in the desert, both plants and animals are adapted to the low availability of water.",
        "text-13-6": "The living beings that inhabit a region also interact with each other, for example, some are food for others.",
        "text-13-7": "Each of the regions in which living beings interact with each other and with the place where they live is called an ecosystem.",
        "text-13-8": "On Earth, we find similar ecosystems in places that are very distant from each other.",
        "text-13-9": "For example, there are jungles or tropical forests in Central Africa, northern South America, and southwestern Asia.",
        "text-13-10": "The Biomes and Human Action",
        "text-13-11": "Humans are part of the living beings that inhabit biomes.",
        "text-13-12": "To meet their needs, humans modify the natural environment.",
        "text-13-13": "For example, they cultivate fields, construct buildings, bridges, highways, among other transformations.",
        "text-13-14": "The specialists point out that currently there are no completely natural environments anymore, that is, those that have not been modified by human action.",
        "text-13-15": "The transformation of nature is essential for human life, but it is often carried out without the necessary care, resulting in damage that can be irreparable.",
        "text-13-16": "Biomes of the world",
        "text-13-17": "Climate and topography play a significant role in the formation of biomes.",
        "text-13-18": "For example, some mountain ranges act as large walls blocking the path of humid winds coming from the ocean.",
        "text-13-19": "When these winds hit the mountain, they release their moisture on the side facing the sea, while the other side is arid.",
        "text-13-20": "Likewise, height is a determining factor: in the mountains, biomes are distributed in layers, according to height.",
        "text-14-0": "Excessive deforestation, indiscriminate hunting of some species, intensive fishing (hake, for example), and drilling of land for mining exploitation (oil, coal, and other minerals) are some examples of activities that can cause damage to the planet.",
        "text-14-1": "Environmental specialists propose that human activities be developed taking into account the needs of future generations.",
        "text-14-2": "This type of development is called sustainable development.",
        "text-14-3": "The World Commission on Environment of the United Nations (UN) defines sustainable development as \"development that meets the needs of the present without compromising the ability of future generations to meet their own needs.\"",
        "text-14-4": "Types of biomes",
        "text-14-5": "Rainforests",
        "text-14-6": "They are also called tropical forests.",
        "text-14-7": "They develop in areas of high temperatures and abundant rainfall for much of the year.",
        "text-14-8": "They extend to both sides of the equator in Central America, South America, Africa, Asia, and Australia.",
        "text-14-11": "They have a large quantity and variety of plants: large, medium, and small trees, lianas, vines, ferns, shrubs, and herbaceous vegetation, distributed in layers (the tallest trees form a canopy under which the other species live in a disorderly and tangled manner).",
        "text-14-12": "They also present a large quantity and variety of animals, for example, monkeys, reptiles, birds, insects, and predatory mammals.",
        "text-14-13": "Economic activities are linked to the exploitation of forest and mineral resources.",
        "text-14-14": "Deforestation or the logging of species causes severe consequences, such as loss of biodiversity, global climate changes, disappearance of animal and plant species, and loss of soils.",
        "text-14-15": "Amazon rainforest, Brazil",
        "text-14-16": "Ecuadorian rainforest",
        "text-15-0": "Forests",
        "text-15-1": "They develop in areas with temperate and cold climates.",
        "text-15-2": "The trees of the forests are located forming a single layer and very spaced apart, and they have a period of dormancy during the winter.",
        "text-15-3": "There is less variety of vegetables and animals than in the jungle.",
        "text-15-4": "In temperate zones, the forests consist of deciduous trees and shrubs, while those in colder regions are made up of conifers, trees with evergreen foliage.",
        "text-15-5": "The fauna of the forests is mainly made up of predators, such as foxes, wolves, pumas, and lynxes.",
        "text-15-6": "In temperate forests, land clearing for timber or for the development of agriculture and livestock farming leads to the loss of animal and plant species.",
        "text-15-7": "The taiga is a forest characteristic of the cold climates of the northern hemisphere; it develops in Canada and Siberia.",
        "text-15-8": "The characteristic species are firs, pines, larches, and birches.",
        "text-15-9": "Its fauna consists of animals that withstand the cold: moose, bison, wolves, bears, lynxes, squirrels, marmots, beavers, and deer; many of them hibernate.",
        "text-15-10": "Prairies",
        "text-15-11": "They develop in areas with a temperate and humid climate.",
        "text-15-12": "They lack trees almost entirely and have a large amount of tender, even grass.",
        "text-15-13": "They are ideal for the development of agricultural activities, such as cereal and oilseed cultivation, and livestock activities, for example, cattle breeding.",
        "text-15-15": "Prairie, Uruguay",
        "text-15-16": "Coniferous forest, Chile",
        "text-16-0": "What is the topic?",
        "text-16-1": "Observe the headings and parts of the text you just read from 'Biomes' on page 14.",
        "text-16-2": "Complete this outline by filling in the headings from the reading text.",
        "text-16-10": "The word that is repeated the most in the title and subtitles announces what the theme that is developed is.",
        "text-16-3": "Main title",
        "text-16-4": "First subtitle",
        "text-16-5": "Second subtitle",
        "text-16-6": "First subtitle",
        "text-16-8": "Second subtitle",
        "text-16-9": "Third subtitle",
        "text-16-11": "Complete this conclusion:",
        "text-16-12": "The theme that is developed in this text is",
        "text-16-13": "Biomes of the world",
        "text-16-14": "Climate and terrain are very important in the formation of biomes.",
        "text-16-15": "For example, some mountain ranges are like enormous walls interposed in the path of moist winds coming from the ocean.",
        "text-16-16": "Upon hitting the mountain, these winds release their moisture on the side facing the sea, while the other side is arid.",
        "text-16-17": "Likewise, altitude is a determining factor: in the mountains, biomes are distributed in levels, according to height.",
        "text-16-18": "On page 14, there is this box that provides additional information related to the main topic.",
        "text-16-19": "Choose a sentence from this text that summarizes the topic and write it down.",
        "text-16-21": "The informational box explains that",
        "text-16-22": "Explanatory texts usually begin with a statement that summarizes their content. That statement is the thematic sentence.",
        "text-17-0": "the study manual",
        "text-17-1": "At school, various resources circulate for studying.",
        "text-17-2": "Explain what you use each of those illustrated for.",
        "text-17-5": "Manuals are generally organized by areas of study: natural sciences, social sciences, language, mathematics, and others.",
        "text-17-6": "If you have to study these topics, on what shelves in the library do you look for the books?",
        "text-17-7": "Match them with the corresponding area.",
        "text-17-12": "Language and Literature",
        "text-17-13": "Social Sciences",
        "text-17-14": "Natural Sciences",
        "text-17-15": "Mathematics",
        "text-17-16": "Visual Arts",
        "text-17-8": "The digital image",
        "text-17-9": "Homonyms",
        "text-17-10": "Rivers of Uruguay",
        "text-17-11": "The biomes",
        "text-17-17": "The classes of polygons",
        "text-17-18": "The Eastern Revolution",
        "text-17-19": "Myths and legends",
        "text-17-20": "The digestive system",
        "text-17-21": "Classify the fields of study into natural sciences and social sciences.",
        "text-17-23": "chemistry",
        "text-17-25": "astronomy",
        "text-17-26": "physics",
        "text-17-27": "biology",
        "text-17-28": "geology",
        "text-17-22": "geography",
        "text-17-24": "history",
        "text-18-0": "What are the relationships?",
        "text-18-1": "Choose the most appropriate image to illustrate the information in the \"Biomas del mundo\" box.",
        "text-18-2": "A",
        "text-18-10": "B",
        "text-18-15": "Choose the correct position for these options on the left or on the right of the image.",
        "text-18-16": "Wet slope",
        "text-18-17": "Arid slope",
        "text-18-18": "Justify your choice.",
        "text-18-19": "Complete one of the two explanations.",
        "text-18-20": "I chose the image __ because",
        "text-18-21": "I discarded the image __ because",
        "text-19-0": "Questions",
        "text-19-2": "Which of these questions can be answered after reading 'The Biomes'? Choose yes or no.",
        "text-19-3": "1",
        "text-19-4": "How did life arise on our planet?",
        "text-19-5": "2",
        "text-19-6": "In what ways does man modify the environment?",
        "text-19-7": "3",
        "text-19-8": "What is the definition of sustainable development?",
        "text-19-9": "4",
        "text-19-10": "In which areas of the planet do jungles exist?",
        "text-19-11": "5",
        "text-19-12": "What types of biomes are found in Uruguay?",
        "text-19-13": "Write three questions that you can answer by reading the section \"Types of biomes.\"",
        "text-19-14": "Share them with your colleagues.",
        "text-19-18": "Copy two questions your classmates have written and draft their answers.",
        "text-19-19": "Question:",
        "text-19-20": "Response",
        "text-19-21": "Question:",
        "text-19-22": "Response",
        "text-19-23": "Did you notice!? Sometimes, to find an answer, it's necessary to read more than once.",
        "text-20-0": "From the text to the frame",
        "text-20-1": "Reread the section \"Types of biomes.\"",
        "text-20-2": "Complete the table with the characterization of the different biomes.",
        "text-20-3": "Can you underline in the text the data that you will later transfer to the table?",
        "text-20-4": "Type of biome",
        "text-20-5": "CLIMATE",
        "text-20-6": "VEGETATION",
        "text-20-7": "Fauna",
        "text-20-8": "ECONOMIC ACTIVITIES",
        "text-20-9": "Rainforest",
        "text-20-10": "Forests",
        "text-20-11": "temperate climates",
        "text-20-12": "Prairies",
        "text-20-13": "cold climates",
        "text-20-14": "Complete the diagram on the right that summarizes the factors characterizing biomes.",
        "text-20-16": "Factors that characterize biomes",
        "text-20-15": "Employ all the concepts from the list.",
        "text-20-17": "temperature",
        "text-20-18": "type of soil",
        "text-20-19": "mountain",
        "text-20-20": "trees",
        "text-20-21": "rain",
        "text-20-22": "type of relief",
        "text-20-23": "rocky",
        "text-20-24": "shrubs",
        "text-20-25": "vegetation",
        "text-20-26": "sierra",
        "text-20-27": "climate",
        "text-20-28": "clayey",
        "text-20-29": "Ilanura",
        "text-20-30": "herbs",
        "text-20-31": "sandy",
        "text-20-32": "humidity level",
        "text-21-0": "Expanding ideas",
        "text-21-1": "Read these notes which will later help you write about the prairies of Uruguay.",
        "text-21-2": "Vegetation",
        "text-21-3": "The vegetation of the prairie is composed of grasses, legumes, and shrubs, such as, for example, the chirca.",
        "text-21-4": "Economic activities",
        "text-21-5": "In Uruguay, the natural prairie occupies 80% of the territory.",
        "text-21-7": "Climate",
        "text-21-8": "Prairies are characterized by having average temperatures of 15 °C and precipitation of between 500 and 1000 mm.",
        "text-21-11": "Prairies",
        "text-21-9": "Reread the section 'Grasslands' and pay attention to the three marks indicating where to insert new information.",
        "text-21-10": "Relate each term with the note that serves to expand the text: Vegetation, Economic activities or Climate.",
        "text-21-12": "They develop in areas with temperate and humid climates.",
        "text-21-13": "They are almost completely lacking in trees and have a large amount of soft, even grass.",
        "text-21-14": "They are ideal for the development of agricultural activities, such as growing cereals and oilseeds, and livestock activities, for example, cattle breeding.",
        "text-21-17": "Prairies of Uruguay",
        "text-21-15": "Rewrite the previous text including the information from the notebooks.",
        "text-21-16": "When modifying it, review the use of punctuation marks.",
        "text-22-0": "To define better",
        "text-22-1": "Complete these biome definitions with the words from the list.",
        "text-22-2": "Write in the box below each definition which one was extracted from a study manual and which from a dictionary.",
        "text-22-3": "The weather, the",
        "text-22-4": "Relieve",
        "text-22-9": "Definition extracted from",
        "text-22-10": "Biome: community of",
        "text-22-16": "Definition extracted from",
        "text-22-26": "Explain about the dotted lines the meaning of the highlighted terms.",
        "text-22-27": "In the temperate zones, the forests have trees and shrubs of",
        "text-22-28": "deciduous foliage",
        "text-22-29": "that is to say,",
        "text-22-30": "leaves that fall during the cold season.",
        "text-22-31": "The fauna of the forests is mainly formed by",
        "text-22-32": "predators",
        "text-22-33": ", that is,",
        "text-22-34": "Prairies are ideal for growing",
        "text-22-35": "oilseeds",
        "text-22-36": "that is to say,",
        "text-23-0": "In other words",
        "text-23-1": "Complete this fragment based on 'Biomes and the Action of Man' with the expressions listed below.",
        "text-23-2": "Select those that maintain the meaning of the original explanation.",
        "text-23-3": "THE BIOMES AND THE ACTION OF MAN",
        "text-23-4": "The human beings",
        "text-23-5": "they are part of the biome they inhabit.",
        "text-23-6": "To meet your needs",
        "text-23-7": "For example, they plant the land or build",
        "text-23-8": "buildings. Specialists state that",
        "text-23-9": "In reality, transform nature.",
        "text-23-10": "However, the changes that occur in the environment due to human action...",
        "text-23-11": "is necessary for human life.",
        "text-23-12": "it is absolutely unnecessary for human life.",
        "text-23-13": "are not related to biomes.",
        "text-23-14": "are part of the biome they inhabit.",
        "text-23-15": "They modify the natural environment.",
        "text-23-16": "they do not need to modify the environment.",
        "text-23-17": "can cause irreparable damage.",
        "text-23-18": "they can only be beneficial for the environment.",
        "text-23-19": "there are vast areas of the planet that remain unexplored.",
        "text-23-20": "All environments have been modified in some way by humans.",
        "text-23-21": "Complete this outline on the human activities that can harm natural environments.",
        "text-23-22": "In the last boxes, write some of the consequences of those activities.",
        "text-23-25": "deforestation",
        "text-23-26": "loss of soils",
        "text-23-27": "loss of biodiversity",
        "text-24-0": "From the picture to the text",
        "text-24-1": "Biomes of America",
        "text-24-2": "Write the headers and missing information to complete the chart about some of the biomes of America.",
        "text-24-3": "Biome Type",
        "text-24-14": "ECONOMIC ACTIVITIES",
        "text-24-4": "Savanna",
        "text-24-5": "tropical climate",
        "text-24-7": "jaguar",
        "text-24-8": "deer",
        "text-24-9": "anteater",
        "text-24-10": "hare",
        "text-24-11": "coati",
        "text-24-12": "little mule",
        "text-24-13": "lizard",
        "text-24-15": "agriculture",
        "text-24-16": "livestock farming",
        "text-24-17": "mineral resource exploitation",
        "text-24-18": "Desert",
        "text-24-19": "arid climate",
        "text-24-23": "xerophytic plants (cactus)",
        "text-24-24": "exploitation of mineral resources",
        "text-24-29": "Biomes of America: savanna and desert",
        "text-24-25": "Describe these biomes in a two-paragraph text.",
        "text-24-26": "In the corresponding paragraph include the definition of xerophytic plants using the data below.",
        "text-24-27": "Xerophile",
        "text-24-28": "Plant or fungus adapted to a limited water supply and capable of withstanding drought.",
        "text-25-0": "Sumapalabras",
        "text-25-1": "Place each of these words next to the pair with which it is related.",
        "text-25-2": "relieve",
        "text-25-3": "floor",
        "text-25-4": "prairie",
        "text-25-5": "South America",
        "text-25-6": "foliage",
        "text-25-7": "moist",
        "text-25-8": "bushes",
        "text-25-9": "lynxes",
        "text-25-10": "mountain",
        "text-25-12": "trees",
        "text-25-14": "temperate",
        "text-25-16": "perennial",
        "text-25-18": "pumas",
        "text-25-20": "deserts",
        "text-25-22": "sun",
        "text-25-24": "Africa",
        "text-25-27": "Write a word that relates to the other two.",
        "text-25-28": "liquid",
        "text-25-29": "soda",
        "text-25-30": "tangled",
        "text-25-31": "tangled",
        "text-25-32": "trees",
        "text-25-33": "araucarias",
        "text-25-34": "modified",
        "text-25-35": "transformed",
        "text-25-36": "indiscriminate",
        "text-25-37": "exaggerated",
        "text-26-0": "Committed to the environment",
        "text-26-1": "The Kenyan biologist Wangari Maathai wanted to combat the poverty that deforestation was generating in her country.",
        "text-26-2": "To do so, he started planting trees and invited others to imitate the initiative.",
        "text-26-3": "Thus, with its Green Belt project, it promoted the planting of more than 47 million trees in Africa.",
        "text-26-4": "In 2004, he/she received the Nobel Peace Prize for his/her defense of sustainable development and the environment.",
        "text-26-5": "Photo: Martin Rowe",
        "text-26-9": "Photo: Miranda Smith",
        "text-26-6": "Chico Mendes was a rubber tapper who peacefully fought for the preservation of the Brazilian rainforest.",
        "text-26-7": "He reported the damage of indiscriminate logging and managed to mobilize many people who joined his cause.",
        "text-26-8": "The landowners harmed by his struggle killed him, but he raised environmental awareness in Brazil, America, and the whole world.",
        "text-26-13": "Photo: Stephen Eggleston",
        "text-26-10": "Jacques-Yves Cousteau was a French explorer who traveled the world researching marine biomes.",
        "text-26-11": "He filmed underwater documentaries and spread knowledge about the different forms of life that inhabit the sea.",
        "text-26-12": "He organized campaigns to stop the dumping of radioactive waste into the sea and, with the support of many people, succeeded more than once.",
        "text-26-17": "Photo: Goldman Environmental Foundation",
        "text-26-14": "The Inuit, inhabitants of the Arctic, know the magnificent biodiversity of the area they inhabit and are direct witnesses to the environmental damage in the region.",
        "text-26-15": "Caroline Cannon, a member of this community, has faced powerful companies interested in the oil wealth of the Arctic region for years.",
        "text-26-16": "Work alongside groups of scientists to halt the destruction of the environment where they live.",
        "text-27-0": "Think the written language",
        "text-27-1": "The verb and the personal pronouns",
        "text-27-2": "Read this poster in which its parts are pointed out.",
        "text-27-12": "Number the chart according to the function fulfilled by each part of the poster.",
        "text-27-13": "This part of the text explains the environmental functions of trees.",
        "text-27-14": "This part of the text invites people to plant trees.",
        "text-27-15": "This part of the text provides data on those responsible for the campaign.",
        "text-27-16": "This part of the text is the slogan of the campaign.",
        "text-27-17": "A slogan is a brief and catchy phrase.",
        "text-27-18": "It is used in advertising and propaganda.",
        "text-27-19": "The slogan makes us associate ideas.",
        "text-27-20": "In this case, 'You are the air I breathe' invites us to think about the need to plant trees.",
        "text-28-0": "Thinking about the written language",
        "text-28-1": "Write the verbs from the poster under the personal pronoun with which they agree.",
        "text-28-2": "I",
        "text-28-3": "YOU / YOU",
        "text-28-4": "He",
        "text-28-5": "WE",
        "text-28-6": "YOU",
        "text-28-7": "THEY",
        "text-28-9": "join",
        "text-28-8": "generate",
        "text-28-10": "Complete the following comic strip by conjugating the verbs as appropriate.",
        "text-28-11": "In each speech bubble, pay attention to the personal pronouns.",
        "text-28-13": "I",
        "text-28-16": "What about you all?",
        "text-28-19": "Bring water!",
        "text-28-20": "You",
        "text-28-23": "Let's go, us",
        "text-28-25": "They already",
        "text-28-28": "This table summarizes the different forms of personal pronouns.",
        "text-28-29": "Singular (if it is one)",
        "text-28-31": "1st person",
        "text-28-32": "Hi",
        "text-28-34": "second person",
        "text-28-35": "YOU / YOU / YOU",
        "text-28-37": "3rd person",
        "text-28-38": "HE / SHE",
        "text-28-30": "Plural (if there is more than one)",
        "text-28-33": "WE (MASCULINE) / WE (FEMININE)",
        "text-28-36": "YOU / YOU ALL / YOU ALL",
        "text-28-39": "THEY",
        "text-28-40": "Search on the poster for the conjugated form of the following verbs in infinitive:",
        "text-28-41": "breathe",
        "text-28-42": "add",
        "text-28-43": "kidnap",
        "text-28-44": "absorb",
        "text-28-45": "Search for and write three other verbs and their infinitives:",
        "text-28-46": "generate",
        "text-28-47": "generate",
        "text-29-0": "Thinking the written language",
        "text-29-1": "The verb",
        "text-29-2": "Indicate what the verbs express in the following sentence.",
        "text-29-3": "Join in, plant a tree.",
        "text-29-4": "Be part of the solution.",
        "text-29-5": "They ask you to plant a tree.",
        "text-29-6": "They explain how to plant trees.",
        "text-29-7": "You are ordered to plant a tree.",
        "text-29-8": "They ask you how to plant trees.",
        "text-29-9": "In conclusion: when a speaker orders or asks something of another, they use verbs in the imperative mood.",
        "text-29-10": "Complete the guide to plant trees.",
        "text-29-11": "Write the verbs from the list in the imperative mood following the example.",
        "text-29-22": "1",
        "text-29-23": "Loosen the soil in an area of about 40 x 40 cm.",
        "text-29-24": "2",
        "text-29-25": "In the center, a hole to place the tree's root.",
        "text-29-26": "3",
        "text-29-27": "the tree of the lowest part of the stem. Not the or the root.",
        "text-29-28": "4",
        "text-29-29": "that the tree remains level with the ground and the root with soil.",
        "text-29-30": "5",
        "text-29-31": "the soil with your hands. It should not be too tight or too loose.",
        "text-29-32": "6",
        "text-29-33": "If the soil is poor, use organic fertilizer.",
        "text-29-34": "7",
        "text-29-35": "After planting, the tree is affected by the action of herbivores or domestic animals.",
        "text-30-0": "To write correctly",
        "text-30-1": "Solve the crossword according to the references.",
        "text-30-7": "References",
        "text-30-8": "Science that deals with living beings.",
        "text-30-9": "Single-celled organism only visible under a microscope, such as bacteria.",
        "text-30-10": "Fuel obtained through the physical or chemical treatment of plant material or organic waste.",
        "text-30-11": "Each of the ecological communities where a type of vegetation predominates, for example, tropical rainforest, desert, tundra.",
        "text-30-12": "History of a person's life.",
        "text-30-2": "1",
        "text-30-3": "2",
        "text-30-4": "3",
        "text-30-5": "4",
        "text-30-6": "5",
        "text-30-13": "What do all these words have in common?",
        "text-30-14": "What conclusion can you draw regarding their spelling?",
        "text-30-15": "Write in your own words what this part of the word they share means:",
        "text-30-16": "Match each of these words with its picture.",
        "text-30-17": "twin-engine",
        "text-30-18": "bookmobile",
        "text-30-19": "bilingual",
        "text-30-20": "library",
        "text-30-21": "Bicol",
        "text-30-22": "bibliomania",
        "text-30-23": "The parts that those words share are called compositional elements;",
        "text-30-24": "'bi-' and 'biblio-' have their own meaning.",
        "text-30-25": "When combined with other elements, they form new words.",
        "text-30-26": "For example: the word bibliography is formed like this: biblio+graphy and the word bimonthly with bi+monthly.",
        "text-30-27": "Bi- and biblio- are always written with b.",
        "text-30-28": "Write the meaning of the following compositional elements in your own words:",
        "text-30-29": "bi-",
        "text-30-30": "biblio-",
        "text-31-0": "Function of the forests",
        "text-31-1": "Photosynthesis",
        "text-31-2": "Habitat",
        "text-31-3": "Erosion control",
        "text-31-4": "Interception and redistribution of precipitation",
        "text-31-5": "Water storage",
        "text-31-6": "Forests provide a habitat for a wide variety of plants and animals and perform many other functions that affect humans.",
        "text-31-7": "Together with others, these large plant communities are responsible, for example, for the production of oxygen during photosynthesis.",
        "text-31-8": "Photosynthesis is the chemical process by which green leaves and stems use sunlight and carbon dioxide to produce sugars that provide energy to the tree.",
        "text-31-9": "During the process, the foliage of the trees releases oxygen, an element necessary for respiration.",
        "text-31-10": "Forests also prevent erosion, that is, the wear of the soil caused by wind and rain.",
        "text-31-11": "In bare areas, with little or no vegetation, rain can wash soil into rivers and streams, causing landslides and floods.",
        "text-31-12": "However, in densely wooded areas, the roots of trees and plants hold the soil and slow down these processes.",
        "text-31-13": "In forested areas, the leaf canopy (the tree tops) gradually intercepts and redistributes rainwater.",
        "text-31-14": "A portion of the precipitation then flows down the bark of the trunks and the rest runs through the branches and foliage.",
        "text-31-15": "That slower and more uneven distribution of rain contributes to the soil not being washed away immediately.",
        "text-31-16": "In this way, the possibility of flooding and erosion is reduced.",
        "text-31-17": "Forests can also increase the earth's capacity to retain and store water reserves.",
        "text-31-18": "The canopy of leaves is particularly efficient at capturing water from fog (condensed water vapor).",
        "text-31-19": "The water captured in the tree canopies is then distributed to the vegetation and the soil as precipitation.",
        "text-31-20": "The water stored in the roots, trunks, stems, foliage, and soil of the forest land allows forests to maintain a constant flow of moisture during times of drought.",
        "text-32-0": "Before summarizing",
        "text-32-1": "Reread the article 'Function of the Forests'.",
        "text-32-2": "Number the paragraphs.",
        "text-32-3": "Each one relates to a key word or expression from the infographic that accompanies the article.",
        "text-32-4": "Complete the table by establishing the relationships between the paragraphs of the text and the key expressions of the infographic.",
        "text-32-5": "Key phrases of the infographic",
        "text-32-6": "Paragraph no.",
        "text-32-7": "Photosynthesis",
        "text-32-8": "Interception and redistribution of precipitation",
        "text-32-9": "Habitat",
        "text-32-10": "1",
        "text-32-11": "Water storage",
        "text-32-12": "Control of erosion",
        "text-32-15": "Functions of forests",
        "text-32-13": "Summarize in this table the central idea of each paragraph using the key expressions from the infographic.",
        "text-32-14": "Include at least one conjugated verb in each case.",
        "text-32-16": "Key Expressions",
        "text-32-17": "Central idea of the paragraph",
        "text-32-18": "Photosynthesis",
        "text-32-19": "Interception and redistribution of rainfall",
        "text-32-20": "Tree canopies help conserve forest soil by intercepting and redistributing rainwater.",
        "text-32-21": "Habitat",
        "text-32-22": "Water storage",
        "text-32-23": "Erosion control",
        "text-32-24": "In study manuals and encyclopedias, natural and social phenomena are often explained.",
        "text-33-0": "Summary",
        "text-33-1": "Match the consequences that appear in the left column with the causes that appear in the right column.",
        "text-33-2": "The wind and the rain produce less erosion in the soil",
        "text-33-3": "Many animals benefit",
        "text-33-4": "Forests are important for life.",
        "text-33-6": "The forests provide them with a habitat.",
        "text-33-7": "during photosynthesis, trees produce oxygen.",
        "text-33-8": "the roots of the trees hold the ground.",
        "text-33-12": "Function of the forests",
        "text-33-9": "Write down the resulting statements.",
        "text-33-10": "Write the rest of the summary. Pay attention to the title and the introductory paragraph.",
        "text-33-14": "Some of these connectors can be useful for you: on the one hand, furthermore, on the other hand, also, finally, lastly.",
        "text-34-0": "The explanation:",
        "text-34-1": "the study manual",
        "text-34-2": "Study manuals help us to know and understand the subjects we study in school.",
        "text-34-3": "They are reliable sources of information, just like dictionaries, encyclopedias, or some magazines and blogs.",
        "text-34-4": "Good manuals make complex topics easy to understand.",
        "text-34-5": "Because they are intended for students, the manuals carefully organize the information and convey it clearly.",
        "text-34-6": "In its pages, you can find texts, illustrations, maps, graphs.",
        "text-34-7": "Additionally, the manuals propose activities and experiments for learning.",
        "text-34-8": "The information they transmit is information provided by science, especially suitable for students.",
        "text-34-9": "According to the natural sciences book, my name is Caiman latirostris, but my friends call me Yacaré.",
        "text-35-0": "Read to write an explanation",
        "text-35-1": "Write a list with the environmental problems that the inhabitants of large cities must face daily.",
        "text-35-2": "increase in temperature",
        "text-35-5": "Cities and environmental problems",
        "text-35-3": "Read this article.",
        "text-35-4": "Complete the previous activity with the new information provided by the article.",
        "text-35-6": "Large cities often have various problems arising from managing a limited area where millions of people live.",
        "text-35-7": "Air pollution is a serious problem in some cities.",
        "text-35-8": "It is caused by the emission of gases from vehicle traffic and industries.",
        "text-35-9": "Smog is the haze that remains in the city, which causes health problems and creates an urban microclimate characterized by an increase in temperature.",
        "text-35-10": "Heavy traffic is also a source of noise pollution.",
        "text-35-11": "The permanent movement of the population within the city and between it and neighboring cities creates transportation problems.",
        "text-35-12": "Many times transportation systems are not sufficient, which causes congestion and chaos during peak hours.",
        "text-35-13": "A large city consumes significant volumes of water, food, and energy.",
        "text-35-14": "Similarly, economic activities and households generate thousands of tons of garbage every day, which the city's public services must collect, treat, and deposit in final disposal sites.",
        "text-35-15": "The same happens with wastewater, which must be channeled through sanitation systems, which do not always exist or are not sufficient.",
        "text-36-0": "Plan the writing of an explanation",
        "text-36-1": "Read this infographic and think: can trees offer a solution to any of the problems you noted on the previous page?",
        "text-36-3": "Protects from the sun and rain.",
        "text-36-4": "Traps contaminant particles (dust, smoke, bacteria, and chemicals).",
        "text-36-5": "Give more value to the property.",
        "text-36-6": "It protects against the wind.",
        "text-36-7": "Purifies the air, absorbs CO₂, and releases pure oxygen.",
        "text-36-8": "Trees are the home of many animals.",
        "text-36-9": "Reduce noise pollution.",
        "text-36-10": "Beautify the street.",
        "text-36-11": "Each tree, daily, absorbs the pollution generated by 100 cars.",
        "text-36-12": "Makes life more pleasant.",
        "text-36-13": "Improve quality of life.",
        "text-36-14": "Reduce the urban temperature.",
        "text-36-15": "It functions as a sound barrier.",
        "text-36-16": "Organize the information from the infographic into sentences.",
        "text-36-17": "Planting trees can mitigate the problem of",
        "text-36-18": "increase in temperature",
        "text-36-19": "because",
        "text-36-20": "Trees reduce urban temperature.",
        "text-36-21": "Planting trees can reduce the problem of",
        "text-36-22": "because",
        "text-36-23": "Planting trees can reduce the problem of",
        "text-36-24": "because",
        "text-37-0": "Write an explanation",
        "text-37-1": "Write the rest of an article that explains why trees can help solve environmental problems in cities.",
        "text-37-2": "As a progress, you have an introductory paragraph and two subtitles.",
        "text-37-3": "Do not forget to write the main title above the dotted line.",
        "text-37-4": "Worldwide, the growth of cities has made it possible for millions of people to access education, health, and employment.",
        "text-37-5": "But the human population density has also brought about environmental problems typical of the urban environment.",
        "text-37-6": "The environmental issues of the city",
        "text-37-7": "Urban tree planting: a solution for the city",
        "text-38-0": "Review the writing",
        "text-38-1": "Re-read the article you wrote on the previous page.",
        "text-38-2": "Check if the text answers the following questions:",
        "text-38-3": "In relation to the first subtitle:",
        "text-38-4": "Do you address the topic of cities and environmental problems?",
        "text-38-5": "Do you clearly explain what environmental problems people living in large cities have to face?",
        "text-38-6": "Do you mention all the problems you included in the list on page 34?",
        "text-38-7": "Can you explain why air pollution is a serious problem?",
        "text-38-8": "Clarify what the causes of noise pollution are?",
        "text-38-9": "Describe what happens to wastewater and trash in large cities?",
        "text-38-10": "In relation to the second subtitle:",
        "text-38-11": "Do you treat the topic of urban trees as a solution to city pollution?",
        "text-38-12": "List what are the benefits of urban trees?",
        "text-38-13": "Also check that:",
        "text-38-14": "- Sentences begin with capital letters, punctuation marks are used correctly, and there are no spelling errors.",
        "text-38-15": "- Do not unnecessarily repeat some words. If so, cross them out and replace them with synonyms, hypernyms, or pronouns.",
        "text-38-16": "You have used words typical of explanatory texts and not of everyday life.",
        "text-38-17": "Have you used connectors to relate the statements to each other and to the subtitle?",
        "text-39-0": "Incredible America",
        "text-39-1": "Many centuries ago, travelers and explorers wrote descriptions of nature, although they were not as precise as those of current science.",
        "text-39-2": "After an exploratory trip through the Caribbean, Melchor de Barros claimed to have seen a region with such fertile land that giant trees grew there.",
        "text-39-3": "They were so large that it was impossible to reach their tops by shooting arrows, and it took six men holding hands to encircle their gigantic trunks.",
        "text-39-4": "Honorius Philoponus, 1621",
        "text-39-5": "This is how the English navigator Walter Raleigh described the inhabitants of America: men who have their heads lower than their shoulders, others with feet so large they use them as sunshades, some with three rows of teeth in each jaw, bodies like bears, legs like lions, and scorpions' tails.",
        "text-39-6": "Conrad Gesner, 1558",
        "text-39-7": "Christopher Columbus, in the diary of his first voyage to America in 1492, described the American landscape as follows: \"The sea as calm as a river and the finest airs in the world... The singing of the little birds is such that it seems one would never want to leave here, and the flocks of parrots darken the sun.\"",
        "text-39-8": "John Mandeville, 1521",
        "text-39-9": "Which of these travelers can we believe?",
        "aria-0-0-0": "Name of the notebook owner",
        "aria-0-0-1": "School number",
        "aria-0-0-2": "Class or grade",
        "aria-0-0-3": "School Year",
        "aria-2-0-0": "Main Content",
        "aria-2-0-1": "Content information",
        "aria-6-0-0": "Chapter I am Yacaré",
        "aria-6-0-1": "Chapter For Certain. The Explanation",
        "aria-6-0-2": "Section The biomes",
        "aria-6-0-3": "Forest Function Section",
        "aria-6-0-4": "Chapter Matter of points of view. The argumentation",
        "aria-6-0-5": "Section Anti-princesses Latin American break the stereotypes of fairy tales",
        "aria-6-0-6": "Section Gender equality is also your problem",
        "aria-6-0-7": "Chapter Purely Story. The Narration",
        "aria-6-0-8": "Section The Parrot Tavern on the Shoulder",
        "aria-6-0-9": "Section The Catastrophe of the Brazilian Battleship Solimoes",
        "aria-7-0-0": "I am Yacaré",
        "aria-7-0-1": "Image of a Yacaré",
        "aria-7-0-2": "Welcome text",
        "aria-7-0-3": "Image with a pencil means to write.",
        "aria-7-0-4": "Image with book means to read.",
        "aria-7-0-5": "Image in round means listening to a reading.",
        "aria-7-1-0": "Illustration of Yacare with a pencil",
        "aria-7-2-0": "Image of a Caiman with a book.",
        "aria-7-3-0": "Image of children with Caiman",
        "aria-8-0-0": "Image of a Crocodile",
        "aria-8-0-1": "Text about friends: Owl and Jaguar",
        "aria-8-0-2": "Image of an Owl",
        "aria-8-0-3": "Text in the fourth notebook",
        "aria-8-0-4": "Image of a Jaguar",
        "aria-8-0-5": "I wait in sixth",
        "aria-9-1-0": "Illustration of a tooth pressing on a snakebite on a leg",
        "aria-9-1-1": "Narrative text about the tooth as a supposed remedy:",
        "aria-9-2-0": "Illustration of indigenous people",
        "aria-9-3-0": "Text field to write information about the yacaré",
        "aria-9-4-0": "Image of the yacare caiman",
        "aria-9-4-1": "Write about the yacaré.",
        "aria-9-5-0": "Field to write information about the yacaré",
        "aria-10-0-0": "Friend's Name",
        "aria-10-0-1": "Nickname of the friend",
        "aria-10-0-2": "Hair description",
        "aria-10-0-3": "Description of the eyes",
        "aria-10-0-4": "When he/she is happy",
        "aria-10-0-5": "Favorite toy",
        "aria-10-0-6": "Things that are unpleasant",
        "aria-10-0-7": "What he/she likes the most",
        "aria-10-0-8": "When he/she is sad",
        "aria-10-1-0": "Write a portrait of your friend using the information from the outline and any other information you wish to include.",
        "aria-10-1-1": "Describe your friend.",
        "aria-12-0-0": "Image of the Tropical Forest",
        "aria-12-0-1": "Image of the Temperate Forest",
        "aria-12-0-2": "Image of the Tundra",
        "aria-12-0-3": "Image of the Desert",
        "aria-12-0-4": "Image of the Steppe",
        "aria-12-0-5": "Image of the Taiga",
        "aria-12-0-6": "Classification of Biomes",
        "aria-12-0-7": "Map of biomes of America",
        "aria-12-1-0": "Text field 1",
        "aria-12-1-1": "Text field 2",
        "aria-12-2-0": "Write the similarities between the prairie and the savanna here.",
        "aria-12-2-1": "Write why some living beings inhabit one region and not another here.",
        "aria-13-0-0": "Image of a glacier",
        "aria-13-0-1": "Image of a desert",
        "aria-13-0-2": "Image of a mountain",
        "aria-13-0-3": "Image of a forest",
        "aria-13-0-4": "Image of a jungle",
        "aria-14-1-0": "Types of Biomes",
        "aria-14-1-1": "Section Title: Forests",
        "aria-14-1-2": "Rainforests are also called tropical forests.",
        "aria-14-1-3": "Areas of high temperatures and abundant rainfall",
        "aria-14-1-4": "Geographical location of the jungles",
        "aria-14-1-5": "Plant diversity in the jungles",
        "aria-14-1-6": "Fauna of the rainforests",
        "aria-14-1-7": "Economic activities in the jungles",
        "aria-14-1-8": "Consequences of deforestation",
        "aria-14-1-9": "Image of the Amazon rainforest.",
        "aria-14-1-10": "Amazon rainforest, Brazil",
        "aria-14-1-11": "Image of the Ecuadorian Jungle",
        "aria-14-1-12": "Ecuadorian rainforest",
        "aria-15-0-0": "Image of a coniferous forest",
        "aria-15-1-0": "Prairies",
        "aria-16-0-0": "Field for main title",
        "aria-16-0-1": "Field for first subtitle",
        "aria-16-0-2": "Field for second subtitle",
        "aria-16-0-3": "Field for first subtitle",
        "aria-16-0-4": "Field for second subtitle",
        "aria-16-0-5": "Field for third subtitle",
        "aria-16-1-0": "Text field to complete the topic",
        "aria-16-2-0": "A cartoon crocodile with a red hat and jacket",
        "aria-16-3-0": "Text box to summarize the topic",
        "aria-16-3-1": "Text box to complete the information",
        "aria-17-0-0": "Explain the use of 'My Notes'",
        "aria-17-0-1": "Explain the use of 'Book of Uruguay'",
        "aria-17-0-2": "Explain the use of 'Dictionary'",
        "aria-17-0-3": "Explain the use of 'Computer'",
        "aria-17-0-4": "Explain the use of 'Science Book'",
        "aria-17-1-0": "Language and Literature",
        "aria-17-1-1": "Social Sciences",
        "aria-17-1-2": "Category: Natural Sciences",
        "aria-17-1-3": "Category: Mathematics",
        "aria-17-1-4": "Category: Visual Arts",
        "aria-17-1-5": "The digital image",
        "aria-17-1-6": "Topic: Homonyms",
        "aria-17-1-7": "Rivers of Uruguay",
        "aria-17-1-8": "Theme: Biomes",
        "aria-17-1-9": "The classes of polygons",
        "aria-17-1-10": "The Eastern Revolution",
        "aria-17-1-11": "Myths and Legends",
        "aria-17-1-12": "The digestive system",
        "aria-17-2-0": "Science classification activity",
        "aria-17-2-1": "Classification of areas of study in sciences",
        "aria-17-2-2": "Category Natural Sciences",
        "aria-17-2-3": "List of Natural Sciences",
        "aria-17-2-4": "Chemistry",
        "aria-17-2-5": "Astronomy",
        "aria-17-2-6": "Physics",
        "aria-17-2-7": "Biology",
        "aria-17-2-8": "Geology",
        "aria-17-2-9": "Category Social Sciences",
        "aria-17-2-10": "List of Social Sciences",
        "aria-17-2-11": "Geography",
        "aria-17-2-12": "History",
        "aria-18-0-0": "Image of wind and rain flow",
        "aria-18-0-1": "Select option A",
        "aria-18-0-2": "Image of a landscape with mountain, slope, foothill, and valley",
        "aria-18-0-3": "Select option B",
        "aria-18-0-4": "Text area to explain why you chose the image",
        "aria-18-0-5": "Text area to explain why the image was discarded.",
        "aria-18-1-0": "Wet Slope Option",
        "aria-18-1-1": "Arid Hillside Option",
        "aria-18-1-2": "Explanation of the choice of the image",
        "aria-18-1-3": "Explanation of the image discard",
        "aria-18-2-0": "Write why you chose the image",
        "aria-18-2-1": "Write why you discarded the image",
        "aria-19-0-0": "Question 1 Yes",
        "aria-19-0-1": "Question 1 No",
        "aria-19-0-2": "Question 2 Yes",
        "aria-19-0-3": "Question 2 No",
        "aria-19-0-4": "Question 3 Yes",
        "aria-19-0-5": "Question 3 No",
        "aria-19-0-6": "Question 4 Yes",
        "aria-19-0-7": "Question 4 No",
        "aria-19-0-8": "Question 5 Yes",
        "aria-19-0-9": "Question 5 No",
        "aria-19-1-0": "Write your first question",
        "aria-19-1-1": "Write your second question",
        "aria-19-1-2": "Write your third question",
        "aria-19-2-0": "Write question 1",
        "aria-19-2-1": "Write answer 1",
        "aria-19-2-2": "Write question 2",
        "aria-19-2-3": "Write answer 2",
        "aria-20-0-0": "Rainforest Climate",
        "aria-20-0-1": "Vegetation of Jungles",
        "aria-20-0-2": "Jungle Fauna",
        "aria-20-0-3": "Economic Activities of Rainforests",
        "aria-20-0-4": "Climate of Forests",
        "aria-20-0-5": "Forest Vegetation",
        "aria-20-0-6": "Forest Fauna",
        "aria-20-0-7": "Economic Activities of Forests",
        "aria-20-0-8": "Prairie Climate",
        "aria-20-0-9": "Prairie Vegetation",
        "aria-20-0-10": "Grassland Fauna",
        "aria-20-0-11": "Economic Activities of Prairies",
        "aria-20-1-0": "Order the concepts correctly.",
        "aria-20-1-1": "temperature",
        "aria-20-1-2": "type of soil",
        "aria-20-1-3": "mountain",
        "aria-20-1-4": "trees",
        "aria-20-1-5": "rain",
        "aria-20-1-6": "type of relief",
        "aria-20-1-7": "rocky",
        "aria-20-1-8": "bushes",
        "aria-20-1-9": "vegetation",
        "aria-20-1-10": "mountain range",
        "aria-20-1-11": "climate",
        "aria-20-1-12": "clayey",
        "aria-20-1-13": "Ilanura",
        "aria-20-1-14": "herbs",
        "aria-20-1-15": "sandy",
        "aria-20-1-16": "humidity level",
        "aria-21-0-0": "Map of Uruguay",
        "aria-21-0-1": "Cattle",
        "aria-21-0-2": "Climate",
        "aria-21-1-0": "Write your response here",
        "aria-21-2-0": "Text box to rewrite the text about the prairies of Uruguay",
        "aria-21-3-0": "Text area to write about the grasslands of Uruguay",
        "aria-22-0-0": "Enter relief",
        "aria-22-0-1": "Enter flora",
        "aria-22-0-2": "Enter fauna",
        "aria-22-0-3": "Enter features",
        "aria-22-0-4": "Enter source definition",
        "aria-22-0-5": "Enter living beings",
        "aria-22-0-6": "Enter factors",
        "aria-22-0-7": "Enter weather",
        "aria-22-0-8": "Enter geography",
        "aria-22-0-9": "Enter information",
        "aria-22-0-10": "Enter source of definition",
        "aria-22-1-0": "Explanation of deciduous foliage",
        "aria-22-1-1": "Explanation of predators",
        "aria-22-1-2": "Explanation of oilseeds",
        "aria-23-0-0": "White 1",
        "aria-23-0-1": "White 2",
        "aria-23-0-2": "White 3",
        "aria-23-0-3": "White 4",
        "aria-23-1-0": "Description of activity 1",
        "aria-23-1-1": "Description of activity 2",
        "aria-23-1-2": "Description of activity 3",
        "aria-23-1-3": "Description of consequence: loss of soil",
        "aria-23-1-4": "Description of consequence: loss of biodiversity",
        "aria-24-0-0": "Savanna climate",
        "aria-24-0-1": "Savanna Vegetation",
        "aria-24-0-2": "Desert Climate",
        "aria-24-0-3": "Desert Vegetation",
        "aria-24-1-0": "Text area to describe biomes",
        "aria-25-0-0": "Descriptive image of word sum activity",
        "aria-25-0-1": "This word is relief",
        "aria-25-0-2": "This word is soil",
        "aria-25-0-3": "This word is meadow",
        "aria-25-0-4": "This word is South America",
        "aria-25-0-5": "This word is foliage",
        "aria-25-0-6": "This word is wet",
        "aria-25-0-7": "This word is 'bushes'",
        "aria-25-0-8": "This word is lynxes.",
        "aria-25-0-9": "Interactive element representing mountain",
        "aria-25-0-10": "Interactive element that represents trees",
        "aria-25-0-11": "Interactive element that represents temperate",
        "aria-25-0-12": "Interactive element that represents perennial",
        "aria-25-0-13": "Interactive element that represents pumas",
        "aria-25-0-14": "Interactive element representing deserts",
        "aria-25-0-15": "Interactive element that represents sun",
        "aria-25-0-16": "Interactive element that represents Africa",
        "aria-25-1-0": "Text field for words related to liquid and gaseous",
        "aria-25-1-1": "Text field for words related to tangled and intricate",
        "aria-25-1-2": "Text field for words related to trees and araucarias",
        "aria-25-1-3": "Text field for words related to modified and transformed",
        "aria-25-1-4": "Text field for words related to indiscriminate and exaggerated",
        "aria-26-0-0": "Photo of Wangari Maathai",
        "aria-26-1-0": "Image of Chico Mendes",
        "aria-26-2-0": "Main article",
        "aria-26-3-0": "Committed with the environment",
        "aria-26-3-1": "Image of Caroline Cannon",
        "aria-27-0-0": "Main content",
        "aria-27-0-1": "Image of the explanatory poster",
        "aria-27-1-0": "Text field for function 1",
        "aria-27-1-1": "Text field for function 2",
        "aria-27-1-2": "Text field for function 3",
        "aria-27-1-3": "Text field for function 4",
        "aria-27-2-0": "Thinking the Written Language",
        "aria-27-2-1": "Subtitle: The verb and personal pronouns",
        "aria-27-2-2": "Introduction",
        "aria-27-2-3": "Description: A slogan is a short and catchy phrase",
        "aria-27-2-4": "Use: It is used in advertising and propaganda",
        "aria-27-2-5": "Function: The slogan makes us associate ideas",
        "aria-27-2-6": "Practical example: In this case, You Are the Air I Breathe invites us to think about the necessity of planting trees.",
        "aria-28-0-0": "Verb for I",
        "aria-28-0-1": "Verb for VOS / TÚ",
        "aria-28-0-2": "Verb for Him",
        "aria-28-0-3": "Verb for US",
        "aria-28-0-4": "Verb for YOU ALL",
        "aria-28-0-5": "Verb for THEM",
        "aria-28-1-0": "You complete with the correct form of the verb: to take charge",
        "aria-28-1-1": "Complete with the correct verb: to do",
        "aria-28-1-2": "Complete with the correct verb: bring",
        "aria-28-1-3": "Complete with the correct verb: to help",
        "aria-28-1-4": "Complete with the correct verb: bring",
        "aria-28-1-5": "Complete with the correct verb: can",
        "aria-28-2-0": "Personal Pronouns",
        "aria-28-2-1": "Description: This table summarizes the different forms of personal pronouns.",
        "aria-28-2-2": "Subtitle: Singular (if it's one)",
        "aria-28-2-3": "First person: I",
        "aria-28-2-4": "Second person: YOU",
        "aria-28-2-5": "Third person: HE / SHE",
        "aria-28-2-6": "Subtitle: Plural (if there are more than one)",
        "aria-28-2-7": "First person: WE",
        "aria-28-2-8": "Second person: YOU (plural informal and formal)",
        "aria-28-2-9": "Third person: THEY",
        "aria-28-3-0": "Conjugation of 'breathe'",
        "aria-28-3-1": "Conjugation of 'add'",
        "aria-28-3-2": "Conjugation of 'to kidnap'",
        "aria-28-3-3": "Conjugation of 'to absorb'",
        "aria-28-4-0": "Introduce Verb 1",
        "aria-28-4-1": "Introduce the Infinitive 1",
        "aria-28-4-2": "Introduce Verb 2",
        "aria-28-4-3": "Introduce the Infinitive 2",
        "aria-28-4-4": "Introduce the Verb 3",
        "aria-28-4-5": "Introduce the Infinitive 3",
        "aria-29-0-0": "Option A: You are asked to plant a tree",
        "aria-29-0-1": "Option B: They explain to you how to plant trees",
        "aria-29-0-2": "Option C: You are ordered to plant a tree",
        "aria-29-0-3": "Option D: They ask you how to plant trees",
        "aria-29-1-0": "Step 1: Complete the verb",
        "aria-29-1-1": "Step 2: Complete the verb",
        "aria-29-1-2": "Step 3: Place the tree",
        "aria-29-1-3": "Step 3: Complete the verb",
        "aria-29-1-4": "Step 4: Adjust the tree",
        "aria-29-1-5": "Step 5: Cover the ground",
        "aria-29-1-6": "Step 6: Add compost",
        "aria-29-1-7": "Step 7: Protect the tree",
        "aria-29-2-0": "Complete with the correct verb.",
        "aria-29-2-1": "complete with correct verb",
        "aria-29-2-2": "Complete with correct verb.",
        "aria-29-2-3": "complete with correct verb",
        "aria-29-2-4": "complete with correct verb",
        "aria-29-2-5": "complete with the correct verb",
        "aria-29-2-6": "complete with correct verb",
        "aria-29-2-7": "The instruction provided is not in Spanish or requires a specific verb in a context not provided, so no translation is applicable.",
        "aria-29-2-8": "Complete with the correct verb.",
        "aria-30-0-0": "Crossword puzzle board",
        "aria-30-0-1": "Empty cell",
        "aria-30-0-2": "Empty cell",
        "aria-30-0-3": "Empty cell",
        "aria-30-0-4": "Empty cell",
        "aria-30-0-5": "Empty cell",
        "aria-30-0-6": "Empty cell",
        "aria-30-0-7": "Empty cell",
        "aria-30-0-8": "Empty cell",
        "aria-30-0-9": "Empty cell",
        "aria-30-0-10": "Empty cell",
        "aria-30-0-11": "Empty cell",
        "aria-30-0-12": "Empty cell",
        "aria-30-0-13": "Empty cell",
        "aria-30-0-14": "Empty cell",
        "aria-30-0-15": "Empty cell",
        "aria-30-0-16": "Empty cell",
        "aria-30-0-17": "Empty cell",
        "aria-30-0-18": "Empty cell",
        "aria-30-0-19": "Empty cell",
        "aria-30-0-20": "Empty cell",
        "aria-30-1-0": "What do all these words have in common?",
        "aria-30-1-1": "Area to write what those words have in common",
        "aria-30-1-2": "What conclusion can you draw in relation to their spelling?",
        "aria-30-1-3": "Area for writing conclusions on spelling",
        "aria-30-1-4": "Write in your own words what this part of the word they share means.",
        "aria-30-1-5": "Area to write the meaning of the shared part of the word",
        "aria-30-2-0": "twin-engine",
        "aria-30-2-1": "Bookmobile",
        "aria-30-2-2": "Bilingual word",
        "aria-30-2-3": "library",
        "aria-30-2-4": "Two-colored word",
        "aria-30-2-5": "bibliomania",
        "aria-30-2-6": "Area for dropping bicolor image",
        "aria-30-2-7": "Illustration of a flag with horizontal stripes in green and red.",
        "aria-30-2-8": "Area for releasing twin-engine image",
        "aria-30-2-9": "A twin-engine plane with two propellers.",
        "aria-30-2-10": "Area to release bilingual image",
        "aria-30-2-11": "Person greeting with the words 'Hello' and 'Bonjour'.",
        "aria-30-2-12": "Area to drop bookmobile image",
        "aria-30-2-13": "Illustration of a bookmobile, a bus that functions as a mobile library.",
        "aria-30-2-14": "Drop zone for library image",
        "aria-30-2-15": "A bookshelf full of books.",
        "aria-30-2-16": "Area for dropping bibliomania image",
        "aria-30-2-17": "An elderly person examining a book with a magnifying glass.",
        "aria-30-4-0": "Describe the prefix bi-",
        "aria-30-4-1": "Describe the prefix biblio-",
        "aria-31-0-0": "Image of a forest with several ecological functions indicated.",
        "aria-32-0-0": "Text field for Photosynthesis",
        "aria-32-0-1": "Text field for interception and redistribution of precipitation",
        "aria-32-0-2": "Text Field for Water Storage",
        "aria-32-0-3": "Text field for erosion control",
        "aria-32-1-0": "Photosynthesis",
        "aria-32-1-1": "Text about Interception and Redistribution of Precipitation",
        "aria-32-1-2": "Text about Habitat",
        "aria-32-1-3": "Water Storage",
        "aria-32-1-4": "Erosion Control",
        "aria-33-0-0": "The wind and rain produce less erosion in the soil.",
        "aria-33-0-1": "Many animals benefit",
        "aria-33-0-2": "Forests are important for life.",
        "aria-33-0-3": "Destination zone 1",
        "aria-33-0-4": "Destination Zone 2",
        "aria-33-0-5": "Destination zone 3",
        "aria-33-1-0": "Area to write resulting statements",
        "aria-33-1-1": "Area to develop the summary",
        "aria-34-0-0": "Main title",
        "aria-34-0-1": "Subtitle",
        "aria-34-0-2": "Description of the study manuals",
        "aria-34-0-3": "Comparison with other sources of information",
        "aria-34-0-4": "Ease of understanding complex topics",
        "aria-34-0-5": "How manuals structure information",
        "aria-34-0-6": "Common elements in manuals",
        "aria-34-0-7": "Proposed activities and experiments",
        "aria-34-0-8": "Scientific origin of the information in the manuals",
        "aria-34-0-9": "Descriptive image related to manuals",
        "aria-34-0-10": "Quote or relevant phrase about the content",
        "aria-35-0-0": "Text box to write environmental problems",
        "aria-35-1-0": "Space to write environmental problems",
        "aria-36-0-0": "Plan the writing of an explanation",
        "aria-36-0-1": "Benefits of Urban Forestry",
        "aria-36-0-2": "List of Benefits of Urban Trees",
        "aria-36-0-3": "Protect from the sun and rain.",
        "aria-36-0-4": "Traps contaminant particles.",
        "aria-36-0-5": "Give more value to the property.",
        "aria-36-0-6": "It keeps you warm when cutting the wind.",
        "aria-36-0-7": "Purify the air.",
        "aria-36-0-8": "Trees are the home of many animals.",
        "aria-36-0-9": "Reduce noise pollution.",
        "aria-36-0-10": "Embellish the street.",
        "aria-36-0-11": "Each tree absorbs pollution from cars.",
        "aria-36-0-12": "Makes life more pleasant.",
        "aria-36-0-13": "Improve the quality of life.",
        "aria-36-0-14": "Reduce urban temperature.",
        "aria-36-0-15": "It functions as a sound barrier.",
        "aria-36-1-0": "Write about the increase in temperature.",
        "aria-36-1-1": "Write how trees reduce temperature",
        "aria-36-1-2": "Write about another problem they reduce",
        "aria-36-1-3": "Write the reduction ratio",
        "aria-36-1-4": "Write another diminished problem",
        "aria-36-1-5": "Write the rate of decrease",
        "aria-37-0-0": "Tree image",
        "aria-37-0-1": "Text area for the article",
        "aria-37-1-0": "Write your article here...",
        "aria-37-2-0": "Write about the environmental problems of the city.",
        "aria-37-2-1": "Write about urban tree planting as a solution.",
        "aria-38-0-0": "Yes for question 1",
        "aria-38-0-1": "Yes",
        "aria-38-0-2": "Not for question 1.",
        "aria-38-0-3": "No",
        "aria-38-0-4": "Yes for question 2",
        "aria-38-0-5": "Yes",
        "aria-38-0-6": "No for question 2",
        "aria-38-0-7": "No",
        "aria-38-0-8": "Yes for question 3",
        "aria-38-0-9": "Yes",
        "aria-38-0-10": "Not for question 3",
        "aria-38-0-11": "No",
        "aria-38-0-12": "Yes for question 4",
        "aria-38-0-13": "Yes",
        "aria-38-0-14": "Not for question 4",
        "aria-38-0-15": "No",
        "aria-38-0-16": "Yes for question 5",
        "aria-38-0-17": "Yes",
        "aria-38-0-18": "Not for question 5",
        "aria-38-0-19": "No",
        "aria-38-0-20": "Yes for question 6",
        "aria-38-0-21": "Yes",
        "aria-38-0-22": "Not for question 6",
        "aria-38-0-23": "No",
        "aria-38-1-0": "True option for question 1",
        "aria-38-1-1": "Choose true for question 1",
        "aria-38-1-2": "False option question 1",
        "aria-38-1-3": "Choose false for question 1",
        "aria-38-1-4": "True option question 2",
        "aria-38-1-5": "Choose true for question 2",
        "aria-38-1-6": "Option false question 2",
        "aria-38-1-7": "Choose false for question 2",
        "aria-38-2-0": "Crocodile reading a book",
        "aria-38-2-1": "Do you address the topic of urban trees as a solution for city pollution?",
        "aria-38-2-2": "Do you list what are the benefits of city trees?",
        "aria-39-0-0": "Main Title: Amazing America",
        "aria-39-0-1": "Reference of Honorius Philoponus, 1621",
        "aria-39-1-0": "Drawings of plants from 1558.",
        "aria-39-2-0": "Article with text and images",
        "aria-39-3-0": "Text box to write response",
        "placeholder-0-0-0": "..........................",
        "placeholder-0-0-1": "..........................",
        "placeholder-0-0-2": "..........................",
        "placeholder-0-0-3": "..........................",
        "placeholder-9-3-0": "Write here...",
        "placeholder-9-4-0": "Write it and draw...",
        "placeholder-10-0-0": "It is called",
        "placeholder-10-0-1": "His/Her friends call him/her",
        "placeholder-10-0-2": "Has the hair",
        "placeholder-10-0-3": "and the eyes",
        "placeholder-10-0-4": "when he/she/it is happy",
        "placeholder-10-0-5": "Always play with",
        "placeholder-10-0-6": "He/She dislikes it",
        "placeholder-10-0-7": "is what he/she likes the most",
        "placeholder-10-0-8": "if you are sad",
        "placeholder-10-1-0": "Describe your friend here...",
        "placeholder-12-1-0": "Write your answer here...",
        "placeholder-12-1-1": "Write your answer here...",
        "placeholder-12-2-0": "Write the similarities here.",
        "placeholder-12-2-1": "Write your answer here...",
        "placeholder-16-0-0": "Write the title",
        "placeholder-16-0-1": "Write the first subtitle",
        "placeholder-16-0-2": "Rainforests",
        "placeholder-16-0-3": "Write the first subtitle.",
        "placeholder-16-0-4": "Write the second subtitle.",
        "placeholder-16-0-5": "Write the third subheading",
        "placeholder-16-1-0": "The theme of the text is...",
        "placeholder-16-3-0": "Write the sentence that summarizes the topic here...",
        "placeholder-16-3-1": "Complete the information...",
        "placeholder-17-0-0": "Explain the use of 'My Notes'",
        "placeholder-17-0-1": "Explain the use of 'Book of Uruguay'",
        "placeholder-17-0-2": "Explain the use of 'Dictionary'",
        "placeholder-17-0-3": "Explain the use of 'Computer'",
        "placeholder-17-0-4": "Explain the use of 'Science Book'.",
        "placeholder-17-0-5": "Explain the use of 'White board'",
        "placeholder-18-0-0": "Explanation...",
        "placeholder-18-0-1": "Explanation",
        "placeholder-18-1-0": "Explain your choice.",
        "placeholder-18-1-1": "Explain your reason",
        "placeholder-18-2-0": "Write your reason here...",
        "placeholder-18-2-1": "Write your reason here...",
        "placeholder-19-1-0": "Write your first question here...",
        "placeholder-19-1-1": "Write your second question here...",
        "placeholder-19-1-2": "Write your third question here...",
        "placeholder-19-2-0": "Write the question here",
        "placeholder-19-2-1": "Write the answer here.",
        "placeholder-19-2-2": "Write the question here.",
        "placeholder-19-2-3": "Write the answer here.",
        "placeholder-20-0-0": "Write here",
        "placeholder-20-0-1": "Write here",
        "placeholder-20-0-2": "Write here",
        "placeholder-20-0-3": "Write here",
        "placeholder-20-0-5": "Write here",
        "placeholder-20-0-6": "Write here",
        "placeholder-20-0-7": "Write here",
        "placeholder-20-0-9": "Write here",
        "placeholder-20-0-10": "Write here",
        "placeholder-20-0-11": "Write here",
        "placeholder-21-1-0": "Grasslands of Uruguay",
        "placeholder-21-2-0": "Write here what you understand about the prairies of Uruguay...",
        "placeholder-21-3-0": "Write here...",
        "placeholder-22-0-1": "write here",
        "placeholder-22-0-2": "write here",
        "placeholder-22-0-3": "write here",
        "placeholder-22-0-4": "write here",
        "placeholder-22-0-5": "write here",
        "placeholder-22-0-6": "write here",
        "placeholder-22-0-7": "write here",
        "placeholder-22-0-8": "write here",
        "placeholder-22-0-9": "write here",
        "placeholder-22-0-10": "write here",
        "placeholder-23-0-2": "can cause irreparable damage.",
        "placeholder-23-0-3": "they can cause irreparable damage.",
        "placeholder-23-1-1": "Activity 2",
        "placeholder-23-1-2": "Activity 3",
        "placeholder-24-0-1": "Vegetation",
        "placeholder-24-0-3": "Vegetation",
        "placeholder-24-1-0": "Write here...",
        "placeholder-25-1-0": "Answer",
        "placeholder-25-1-1": "Answer",
        "placeholder-25-1-2": "Answer",
        "placeholder-25-1-3": "Answer",
        "placeholder-25-1-4": "Response",
        "placeholder-27-1-0": "Write here...",
        "placeholder-27-1-1": "Write here...",
        "placeholder-27-1-2": "Write here...",
        "placeholder-27-1-3": "Write here...",
        "placeholder-28-0-0": "I (for the pronoun 'yo')",
        "placeholder-28-0-2": "Verb for HIM",
        "placeholder-28-0-3": "Verb for us",
        "placeholder-28-0-4": "Verb for YOU (plural)",
        "placeholder-28-1-0": "I'll take care of it",
        "placeholder-28-1-1": "to do / to make",
        "placeholder-28-1-2": "to bring",
        "placeholder-28-1-3": "To help",
        "placeholder-28-1-4": "to bring",
        "placeholder-28-1-5": "power",
        "placeholder-28-3-0": "Conjugation",
        "placeholder-28-3-1": "Conjugation",
        "placeholder-28-3-2": "Conjugation",
        "placeholder-28-3-3": "Conjugation",
        "placeholder-28-4-2": "...",
        "placeholder-28-4-3": "...",
        "placeholder-28-4-4": "...",
        "placeholder-28-4-5": "...",
        "placeholder-29-1-0": "Example: Loosen",
        "placeholder-29-1-1": "Complete with a verb",
        "placeholder-29-1-2": "Complete with a verb",
        "placeholder-29-1-3": "Complete with a verb",
        "placeholder-29-1-4": "Complete with a verb",
        "placeholder-29-1-5": "Complete with a verb",
        "placeholder-29-1-6": "Complete with a verb",
        "placeholder-29-1-7": "Complete with a verb",
        "placeholder-29-2-0": "imperative verb",
        "placeholder-29-2-1": "imperative verb",
        "placeholder-29-2-2": "imperative verb",
        "placeholder-29-2-3": "imperative verb",
        "placeholder-29-2-4": "imperative verb",
        "placeholder-29-2-5": "imperative verb",
        "placeholder-29-2-6": "imperative verb",
        "placeholder-29-2-7": "imperative verb",
        "placeholder-29-2-8": "imperative verb",
        "placeholder-30-1-0": "Write your ideas here...",
        "placeholder-30-1-1": "Write your ideas here...",
        "placeholder-30-1-2": "Write your response here...",
        "placeholder-30-4-0": "Write here...",
        "placeholder-30-4-1": "Write here",
        "placeholder-32-0-0": "Paragraph number",
        "placeholder-32-0-1": "Number of the paragraph",
        "placeholder-32-0-2": "Paragraph number",
        "placeholder-32-0-3": "Paragraph number",
        "placeholder-32-1-0": "Write the main idea",
        "placeholder-32-1-2": "Write the main idea",
        "placeholder-32-1-3": "Write the main idea...",
        "placeholder-32-1-4": "Write the central idea...",
        "placeholder-33-1-0": "Write your statements here...",
        "placeholder-33-1-1": "Develop the summary here...",
        "placeholder-35-1-0": "Write here the environmental problems...",
        "placeholder-36-1-2": "Write the problem",
        "placeholder-36-1-3": "Write the reason",
        "placeholder-36-1-4": "Write the problem",
        "placeholder-36-1-5": "Write the reason",
        "placeholder-37-0-0": "Write your article here...",
        "placeholder-37-1-0": "Write the rest of your article here...",
        "placeholder-37-2-0": "Write here...",
        "placeholder-37-2-1": "Write here...",
        "placeholder-39-3-0": "Write your response here...",
        "img-0-1": "An animated crocodile character wearing modern clothes, with a red jacket, a white t-shirt, and a red hat, with a friendly expression.",
        "img-0-2": "Logo of the National Administration of Public Education.",
        "img-0-3": "Logo of the Council of Initial and Primary Education (CEIP).",
        "img-7-6": "An animated character named Yacaré, dressed in a red jacket and a red hat.",
        "img-7-2": "Cartoon character Yacaré holding a pencil, inviting to write.",
        "img-7-4": "Yacaré holding a book, inviting you to read.",
        "img-7-1": "A group of caimans gathers around a character to listen to a reading.",
        "img-8-8": "A cartoon character of a yacaré, wearing a t-shirt, red jacket, pants, and a red hat, smiling cheerfully.",
        "img-8-6": "Owl character with a red shirt and a green hat, wearing beige pants and yellow glasses.",
        "img-8-3": "Animated jaguar character with a cap and shorts.",
        "img-8-11": "Photograph of a yacaré overo resting near the water.",
        "img-9-7": "Illustration of two people with a necklace made of ceremonial teeth.",
        "img-9-6": "Illustration of a person scraping a tooth over a bite on the ankle.",
        "img-9-4": "Two people undergoing a therapeutic treatment on the back.",
        "img-9-5": "An individual applying pressure with an object on their wrist, associated with traditional healing beliefs.",
        "img-9-2": "Illustration of alligators swimming in a river under a dark sky.",
        "img-12-1": "Illustration of a dense tropical jungle with abundant vegetation.",
        "img-12-2": "Mountainous landscape with snow, forest, and a lake in a temperate environment.",
        "img-12-3": "Illustration of a polar landscape with icebergs and water.",
        "img-12-4": "A desert landscape with sparse vegetation and a clear sky.",
        "img-12-5": "Illustration of a desert with sand dunes under a clear sky.",
        "img-12-7": "Illustration of a meadow with grass fields and a forest in the background.",
        "img-12-8": "Legend of biomes with colors for tropical rainforest, grassland, temperate forest, desert, steppe, tundra, and taiga.",
        "img-12-9": "Map of America showing different biomes such as rainforest, grassland, desert, and tundra, using different colors for each one.",
        "img-13-2": "An iceberg in a polar environment.",
        "img-13-3": "A cactus in a desert landscape with a clear sky.",
        "img-13-4": "Desert landscape with arid plain and mountains in the background.",
        "img-13-5": "Forest landscape with mountains and a body of water.",
        "img-13-6": "A dense rainforest with abundant vegetation.",
        "img-13-1": "Anthropomorphic reptile characters dressed, possibly used for education.",
        "img-14-2": "Dense tropical jungle with abundant green vegetation.",
        "img-14-1": "A hut in the middle of the Ecuadorian rainforest.",
        "img-15-1": "A coniferous forest with a snowy mountain in the background.",
        "img-15-2": "Landscape of prairie with green grasslands and partially cloudy sky.",
        "img-16-2": "Illustration of an animated character wearing a red hat, red jacket, and blue pants.",
        "img-17-2": "Notebook titled 'My Notes' for taking personal notes.",
        "img-17-10": "An illustration of a notebook in the shape of a map, possibly of Uruguay.",
        "img-17-11": "A dictionary used as a study resource.",
        "img-17-12": "A laptop computer used as a study resource.",
        "img-17-18": "Science book cover with children engaging in outdoor activities.",
        "img-17-1": "Bookshelf with books organized by areas of study: language and literature, social sciences, natural sciences, mathematics, and visual arts.",
        "img-17-17": "Two test tubes with liquids of different colors on a wooden stand.",
        "img-18-2": "Diagram showing condensation and the direction of warm winds, resulting in wet forests and rain on one side of the mountain, while the other side is dry with vegetation from arid zones.",
        "img-18-1": "Illustration of a mountainous landscape showing the summit, slope, foot, and valley.",
        "img-20-1": "Cartoon character with a red hat and red jacket, holding a pencil.",
        "img-20-2": "A cartoon character of a smiling reptile with a hat and red jacket.",
        "img-21-2": "Map representing the prairies of Uruguay.",
        "img-21-3": "Cattle being guided by cowboys in a meadow.",
        "img-21-4": "Landscape of a meadow with a clear sky and green grass.",
        "img-21-1": "Caricature of a green character with a red hat holding a pencil.",
        "img-22-1": "Illustration of a cartoon crocodile with a red cap and pencil, part of the educational text design.",
        "img-23-2": "Drawing of a reptile character wearing a hat and a red jacket, smiling.",
        "img-24-1": "A cartoon of a character with a red hat and a pencil.",
        "img-24-2": "Cover of the book \"Akal Dictionary of Biological Terms\".",
        "img-25-2": "A page from a textbook describing biomes and human action on the environment.",
        "img-26-2": "A person smiling, dressed in traditional clothing with a natural background.",
        "img-26-3": "A man smiling, known for his commitment to the environment.",
        "img-26-4": "Image of a marine explorer, linked with the research and preservation of marine ecosystems.",
        "img-26-1": "An Inuit person in an Arctic environment, representing the struggle for the environment.",
        "img-27-1": "Tree Day poster with the slogan 'you are the air that I breathe,' promoting tree planting as part of the solution.",
        "img-28-11": "A group of people, including children and adults, participate in gardening activities in front of a house.",
        "img-28-1": "A cartoon character holding a pencil, part of educational material.",
        "img-29-1": "Tree Day poster, with the message: \"You're the air that I breathe. Join us, plant a tree. Be part of the solution.\"",
        "img-29-10": "Two reptilian characters in a conversation, illustrating the use of verbs.",
        "img-29-2": "Young tree protected by a mesh structure.",
        "img-29-8": "Image of a hole dug in the ground using a shovel.",
        "img-29-7": "A sapling with roots next to a hole, ready to be planted in the ground.",
        "img-29-6": "Image of a seedling preparing to be planted in a hole in the soil.",
        "img-29-5": "A sapling placed in a hole in the ground, ready to be planted.",
        "img-29-4": "Image of a young plant placed in a hole in the ground, ready to be planted.",
        "img-30-7": "Illustration of a flag with green and red colors, used in an educational exercise.",
        "img-30-8": "Illustration of a twin-engine plane, related to the prefix 'bi-'.",
        "img-30-3": "Illustration of a person greeting in two languages: 'Hello' and 'Bonjour'.",
        "img-30-5": "Image of a mobile library bus, a bus full of books that functions as a mobile library.",
        "img-30-6": "Bookshelf with books, representing a library.",
        "img-30-4": "A person examining a book with a magnifying glass.",
        "img-31-20": "Illustration of a forest showing its functions, such as habitat, erosion control, photosynthesis, and water and precipitation management.",
        "img-34-2": "A group of students and teachers in a library using a microscope.",
        "img-36-2": "Illustration of a city with trees next to a building, a car, and people riding bicycles.",
        "img-37-1": "Illustration of a tree, symbolizing urban forestry as an environmental solution.",
        "img-38-1": "Two children writing and reviewing books together at a table.",
        "img-38-2": "A green cartoon character with a red hat is reading a book.",
        "img-39-1": "Botanical illustration of various plants and fruits.",
        "img-39-2": "Illustration of a sea monster encountering a ship, representing ancient exploratory myths.",
        "img-39-3": "An ancient illustration of a text with human figures and fantastic animals, possibly from a book of exploration or travels.",
        "sectioneli5-0-0": "This is a fun book for fifth-grade children to practice reading and writing. It features a friendly crocodile that accompanies you in learning. The book is made by educational institutions to help students improve their academic skills.",
        "sectioneli5-2-0": "This is a special notebook that helps fifth-grade children learn to read and write better. It is part of their education in primary school so they can practice and improve their skills with words.",
        "sectioneli5-6-0": "The index is like a list of what is in the book. It tells you what topics and stories you can find and on what page they are. For example, you can read about 'I am Yacaré' or discover stories about 'Antiprincesses' that break the rules of fairy tales. It's like a map of the book so that you can find everything easily and quickly.",
        "sectioneli5-7-0": "Hello! I am Yacaré. I will be with you while you read and write. Think of me as a friend who accompanies you while we do fun reading and writing activities together.",
        "sectioneli5-7-1": "When you see the crocodile Yacaré with a pencil, he is inviting you to write. It's as if he's saying: \"Let's write together.\" So grab your pencil and start writing with him.",
        "sectioneli5-7-2": "When you see this friendly crocodile with a book, it means he is inviting you to read with him. It's his fun way of saying: 'Come, let's enjoy reading together!'.",
        "sectioneli5-7-3": "When you see Yacaré forming a circle with friends, it's time to listen to a story. He invites you to pay attention and enjoy the reading together. This means it's time to be calm and listen attentively.",
        "sectioneli5-8-0": "Here we have some special friends: a jaguar wearing shorts, an owl with a red shirt, and a caiman hiding secrets in the fourth book. These fun characters invite us to learn together and tell us they will see us in the sixth course for more adventures. They are here to make learning more entertaining and exciting.",
        "sectioneli5-8-1": "The yacaré overo is a large crocodile that lives in places with a lot of water in countries like Bolivia and Brazil. It is like a large reptile that measures more than three meters.\n\nIts skin has spots that help it hide in the green plants of its home. Additionally, it builds its nest with things it finds to protect the baby yacarés from animals that want to eat them, like some birds.\n\nIt likes to eat snails and small animals like rats. However, humans are also a danger because they sometimes hunt it to use its skin. It likes to live near lakes and rivers, where it feels more comfortable. That is the yacaré overo, a very special crocodile.",
        "sectioneli5-9-0": "Some people in America believe that the teeth you see in the image have magical powers. It is said that if you wear them around your neck or arm, they can protect you from snake bites or make the venom harmless.",
        "sectioneli5-9-1": "Some people believe that if a snake bites you, you can use a special tooth to scrape the bite area while sucking a little. It is thought that this may help as a magical remedy to cure the poison. It's like an old story about how people used to treat these situations.",
        "sectioneli5-9-2": "In some places, people believe that using a special tooth can help relieve muscle pain. They think that this tooth can \"absorb the bad air\" from the body, making you feel better. The image shows a person using a tooth on another person's back to help with their pain.",
        "sectioneli5-9-3": "Some people believe that sharp vertebrae have a special power. They say that if warriors use them to make small cuts on themselves, they feel that it gives them strength and courage, as if they were superheroes.",
        "sectioneli5-9-4": "According to a Guarani story, a long time ago, something incredible happened: the Earth collided with the Sun and everything caught fire. The men, to avoid being burned, went into the river. Upon entering the water, they transformed into caimans and capybaras! It is a story that magically explains where these animals come from.",
        "sectioneli5-9-5": "The text asks you to find something curious about the yacaré and either write or draw it. The images show that several stories describe that the teeth or bones of the yacaré have special powers according to the beliefs of some cultures. So you can research and share one of those interesting facts yourself.",
        "sectioneli5-10-0": "Here we do an exercise to talk about a special friend. Think of a friend and write things about him or her. For example, what is his or her name, how do their friends call them, what color is their hair and eyes, what things they like a lot, what things they don't like, who they like to play with, and what makes them happy or sad. Thus, we put all that information together to better know that friend. It's like making a little map about your special friend!",
        "sectioneli5-10-1": "Use this sheet to draw or put a photo of your friend. Then, fill in the spaces with information about him or her, such as their name, what they like to play, their hair and eye color, and what makes them happy or sad. After that, write a short paragraph describing your friend using that information. This way, you can share what your best friend is like.",
        "sectioneli5-12-0": "On Earth, there are different places that have special plants and animals. Some of these places are:\n\n- **Rainforest:** Full of trees and plants.\n- **Prairie:** Large green fields without many trees.\n- **Temperate Forest:** Trees with leaves that change with the seasons.\n- **Desert:** Very dry with sand.\n- **Steppe:** Flat and dry land, with few trees.\n- **Tundra:** Very cold and icy.\n- **Taiga:** Cold forests with large trees.\n\nEach place is special, and maps show where they are in the world.",
        "sectioneli5-12-1": "The questions are about different places on Earth. A tropical rainforest has many trees, is hot, and rains a lot. A desert is very dry and hot with few plants. The tundra is cold and has little vegetation, while the prairie has many grasses and some flowers. A temperate forest has seasons with cold and heat, and a tropical forest is always hot and rainy. Each is different because of its climate, plants, and animals.",
        "sectioneli5-12-2": "The prairies and savannas are similar because both are large expanses filled with grass and few trees. Animals and plants live in specific places because they need certain things to survive, like climate or food. Therefore, some animals live in the savanna and others in the tundra, depending on what they need to be happy and safe.",
        "sectioneli5-13-0": "On our planet, there are different types of places called biomes. These are places like forests, deserts, or jungles. Each biome has a different climate, water, and soil with different nutrients. For example, in the desert there is not much water, so the plants and animals that live there are adapted and do not need much. Each group of plants and animals that lives in a place forms an ecosystem. These ecosystems can be very far apart, but they can be similar, like the jungles in Africa, South America, and Asia. The images show examples of different biomes and how they look.",
        "sectioneli5-13-1": "Humans live in biomes, which are natural places like forests and deserts. To live and do things like produce food and build houses, people change nature. They do things like plant fruits, build bridges and roads. It's important to make these changes carefully so that nature is not damaged too much, because sometimes we make changes that we cannot fix.",
        "sectioneli5-13-2": "Biomes are large natural areas like forests or deserts. The climate and terrain make these biomes different. For example, mountains can divide winds: one side can be wet and the other dry. Also, the height of the mountains changes how the biomes are, forming different layers of plants and animals at different levels.",
        "sectioneli5-14-0": "When we cut down many trees, hunt too many animals, or extract many things from the earth to obtain resources like oil, we are harming the planet. Therefore, experts say that we should do these things in a way that does not harm our home or the future of the next generations. This is called \"sustainable development,\" which means using what we need now, but ensuring that our grandchildren also have what they need.",
        "sectioneli5-14-1": "The jungles, or tropical rainforests, are places where it is very hot and it rains a lot throughout the year. You can find them in South America, Central America, Africa, Asia, and Australia. The Amazon is the largest rainforest, it is truly enormous and extends over 7,000,000 square kilometers!\n\nIn the rainforests, there are many types of plants and animals. There are very tall trees that form a canopy, and underneath there are vines, shrubs, and much more. Monkeys, birds, insects, and many other animals live in the rainforests.\n\nWhen people cut down trees to use the wood or search for minerals, many different plants and animals can be lost. This is called deforestation and it's bad for our planet because it causes animals to disappear, affects the climate, and damages the soil.",
        "sectioneli5-15-0": "Forests are places with many trees, mainly in climates where it is cold or there are temperate seasons, like in the image of green trees with mountains. In these forests, the trees are quite spaced apart and seem to take a break in winter. Here, it is harder to find different types of plants and animals than in the jungle. \n\nThere are two types of trees in forests: those that lose their leaves and others that are always green, called conifers. The animals that live here are usually hunters, like foxes and wolves. In very cold forests, such as the taiga in Canada and Siberia, animals that withstand the cold, such as bears and lynxes, live here, and some even sleep all winter!",
        "sectioneli5-15-1": "The prairies are large fields of green grass that have almost no trees. They are cool and humid places, perfect for planting things like grains and for raising animals like cows. The image shows a prairie in Uruguay, where everything looks very green and open.",
        "sectioneli5-16-0": "In this activity, we are learning how to identify the main theme of a text. Think of titles as the names of the parts of the book you just read about ‘The Biomes’. You need to see what words are repeated a lot, that tells you what it’s all about. And if you see the funny crocodile with the pencil, he's here to help you! For example, when you see subtitles like 'Jungles', that’s a clue for the theme.",
        "sectioneli5-16-1": "Here you have to look at the title and subtitles of a text to discover what it is about. The word you see the most in the title and subtitles tells you what the main topic is. So, in the end, you can say what the text is about in a simple sentence.",
        "sectioneli5-16-2": "Biomes are like different neighborhoods in nature, and the climate and mountains are very important for knowing what they look like. Imagine that the wind carries water from the ocean and makes rain on one side of the mountain, but the other side remains dry. Moreover, when we go up a mountain, the biomes change as if they were floors of a building, and that makes it special! The funny crocodile can help us remember that learning about nature is fun.",
        "sectioneli5-16-3": "This exercise teaches how to find what a text is about. Look for a sentence that summarizes the whole text and write it down. Normally, explanatory texts start with a sentence that states what will be discussed. That sentence is like a summary of the main topic.",
        "sectioneli5-17-0": "The resources at school help us study better. For example, the notebook 'My Notes' is where we write important things that we need to remember. The blue folder can be used to store papers and loose sheets. The 'Dictionary' helps us know what words mean and how they are spelled. The small computer is for searching for information on the internet and learning faster. Finally, the 'Science' book teaches us about plants, animals, and the world around us. Everything is organized into groups like science and mathematics so that we can easily find what we need.",
        "sectioneli5-17-1": "Imagine that you are in a library and you need to find books on different topics.\n\nYou have a bookshelf with sections such as language, social sciences, natural sciences, mathematics, and art. \n- 'Digital Image' goes in Visual Arts.\n- 'Homonyms' goes in Language and Literature.\n- 'Rivers of Uruguay' goes in Social Sciences.\n- 'Biomes' and 'The Digestive System' go in Natural Sciences.\n- 'Types of Polygons' goes in Mathematics.\n- 'The Eastern Revolution' and 'Myths and Legends' go in Social Sciences.\n\nThis way, you can find the right book more easily when studying.",
        "sectioneli5-17-2": "Let's classify subjects into two types: natural sciences and social sciences. \n\n- Natural sciences: Here we study nature and how the world works. This includes things like **chemistry** (test tubes), **astronomy** (the telescope), **biology** (DNA), **physics** (E=mc²), and **geology** (rocks).\n\n- Social sciences: Here we learn about people and their societies. This includes **geography** (the globe) and **history** (the book with an hourglass).\n\nIn this way, we can see how to group different studies to understand more about the world and people.",
        "sectioneli5-18-0": "In this activity, we are shown two images about nature. The first image has arrows showing how air and climate affect a mountain, with rain on one side and dry air on the other. The second image shows a landscape with a mountain and parts like the summit and the valley. We must think about the relationship between these things, such as why it rains more on one side of the mountain and not on the other.",
        "sectioneli5-18-1": "Look at the images and think about which side is wetter and which is drier. The 'wet slope' is where there is a lot of rain and the trees look green and fresh. The 'arid slope' is where it doesn't rain much and there are desert plants, like cacti. Try to decide where each would go.",
        "sectioneli5-18-2": "Here, you have to look at two images and say why you like one of them more. Do you see something interesting or important in one that is not in the other? Write down why you chose one image and why you did not choose the other. This helps practice how to explain your ideas and decisions.",
        "sectioneli5-19-0": "Let's see what questions we can answer after reading about 'The Biomes'. Think of questions like: where are jungles? or what types of biomes are there in Uruguay? It's a bit like searching for clues in a story to find the right answers. If you don't understand, it's okay to read again. This will help you learn more about nature and the world around us.",
        "sectioneli5-19-1": "Think of three questions that you can answer after reading about 'Types of Biomes'. Try to make the questions related to what you have learned. Then, share your questions with your friends in class. This will help you to understand better and learn from what others have also discovered.",
        "sectioneli5-19-2": "This exercise teaches us to work with our friends. You have to write two questions that your friends have asked and then write the answers. The idea is to practice and better understand what we are learning. Sometimes, it is good to reread something to find the correct answer.",
        "sectioneli5-20-0": "We are learning about biomes, which are places in nature like jungles, forests, and prairies. Each has its climate, plants, animals, and activities that people can do there. In the task, you need to read and write the information about each biome in a chart. For example, forests have \"temperate climates.\" Additionally, a small drawing encourages us to complete the chart with the details we find.",
        "sectioneli5-20-1": "In this exercise, we have to think about what makes different natural places unique, called biomes. To do this, we are going to use items from a list such as temperature, soil type, whether there are mountains, trees, rain, and more. Imagine that these are pieces of a puzzle that together describe what a place in nature is like. In this way, we learn what makes each biome special, like a forest or a prairie.",
        "sectioneli5-21-0": "The prairies in Uruguay are large fields of grass, like a massive area for cows and horses to graze. The plants that grow there include grasses, shrubs, and legumes, like small plants called chircas.\n\nThese prairies cover almost all of Uruguay (80%), which means that many people work in agricultural activities, such as taking care of cows and growing plants, which are very important for the country.\n\nThe climate of the prairies is mild, with temperatures around 15 degrees Celsius, and it rains enough, between 500 and 1000 millimeters a year. This makes the plants grow well, like a very large outdoor garden.",
        "sectioneli5-21-1": "We are learning about prairies and what they are like. Prairies are places where there is a lot of grass but few trees. They have a temperate and humid climate, which means it is neither too hot nor too cold and it rains quite a bit. These places are perfect for planting things like cereals and raising cows. We need to combine this new information with what we already know to better understand how prairies work.",
        "sectioneli5-21-2": "You are going to write a text about the prairies in Uruguay using three pieces of information. Each one tells you something important: one about plants like grasses and shrubs, another about how much agriculture and ranching is done in Uruguay, and another about the climate, which is temperate and humid. You are going to put all that together and check that you use periods and commas well so that the text is nice and complete.",
        "sectioneli5-21-3": "In Uruguay, there are fields called prairies. In the prairies, plants such as grasses and shrubs grow. Activities like agriculture and livestock farming are very important because these prairies occupy a lot of space in the country. The climate is mild and humid, being perfect for these important plants to grow. Remember to write a text using this information about the prairies of Uruguay, and make sure to use punctuation correctly! And look, the little drawing of a crocodile with a pencil encourages you to write, how fun!",
        "sectioneli5-22-0": "A 'biome' is like a big neighborhood where there are many types of climates, and where plants and animals live together. It is a large natural area like a jungle or a desert. By completing the words, we will learn more about what makes each biome special, like the plants and animals that live there. Think about which words fit to better understand these natural areas!",
        "sectioneli5-22-1": "Let's explain some words. When we talk about 'deciduous foliage', it means that the leaves of trees and shrubs fall during the cold weather. 'Predators' are animals that hunt other animals to live. And when we talk about 'oilseeds', they are plants that can be used to make oil, such as sunflowers or soybeans.",
        "sectioneli5-23-0": "People live in natural places called biomes. To get what they need, such as food or houses, they change these places. This can be good or bad for nature. For example, building structures or planting crops modifies the environment. It is important to understand that all parts of the Earth have been changed in some way by people. Therefore, we must learn to take care of the environment while we live in it.",
        "sectioneli5-23-1": "Let's talk about how some of the things we do can harm our planet. One of these things is deforestation, which is when we cut down many trees. This can cause two big problems: soil loss, which means that the land becomes bad for planting, and the loss of biodiversity, which means that some plants and animals can disappear. It is important to know these consequences to better care for the Earth.",
        "sectioneli5-24-0": "Let's talk about two places called biomes: the savanna and the desert.\n\n- In the savanna, the climate is tropical. There is a rainy season and a dry one. Animals such as the jaguar and the deer live there. People there engage in agriculture and take care of animals like cows.\n\n- In the desert, there is very little water, it is very hot, and the temperature can change. There are special plants called xerophytes, such as cacti, that live with little water. People also look for minerals here.\n\nCacti are xerophytic plants; this means they can live with very little water.",
        "sectioneli5-24-1": "Biomes are like big houses for many animals and plants. In America, there are two interesting biomes: the savanna and the desert.\n\nThe **savanna** is like a warm place with two types of climate: one dry and one rainy. Animals like jaguars and deer live here. In the savanna, people practice agriculture and raise animals.\n\nOn the other hand, the **desert** is very dry and hot. Desert plants, called **xerophytes**, are special plants that can live without much water, like cacti. In the desert, valuable things in the ground, like minerals, are sought. It's amazing how nature has its tricks to survive!",
        "sectioneli5-25-0": "In this game, you must find which words go together because they have something in common. For example, \"mountain\" is related to \"slope\" because mountains have slopes. It's like matching socks: you look for the ones that make a good team together. Ask why some words like \"trees\" are related to \"forests\" and discover the correct pairs. It's a fun way to learn how things in nature are connected!",
        "sectioneli5-25-1": "In this game, we look for a word that has something in common with two given words. For example, if you have 'liquid' and 'gaseous', think about what else it could be, like 'state of water'. This is like finding the piece that connects two parts of a puzzle. In this way, we learn how words can be connected.",
        "sectioneli5-26-0": "Wangari Maathai was a biologist from Kenya who wanted to help her country by planting trees. She thought that planting trees could improve people's lives and also take care of the environment. Her project was called Green Belt, and together with many other people, they planted millions of trees in Africa. For her great work, she was awarded the Nobel Peace Prize! In the photo, you can see what she looked like.",
        "sectioneli5-26-1": "Chico Mendes was a person who worked collecting rubber in Brazil. He wanted to take care of the forest because some people were cutting down too many trees without considering the damage. So he spoke with many people to stop them and protect nature. Although he was very brave, some people did not want him to speak, but his effort helped many other people around the world realize the importance of caring for the environment.",
        "sectioneli5-26-2": "Jacques-Yves Cousteau was an explorer who loved the ocean and wanted to take care of it. He traveled the world filming videos underwater to show everyone the animals and plants that live in the sea. He also organized large efforts to prevent people from throwing dangerous trash into the water. Thanks to his work and the help of many people, he managed to keep the sea clean on several occasions.",
        "sectioneli5-26-3": "In the Arctic, which is a very cold part of the world, people called Inuit live. They know a lot about the animals and plants there because they live in that place. There is a woman named Caroline Cannon who is from there. She works very hard alongside scientists to take care of the Arctic because there are some companies that want to do things that could harm it. So she tries to protect her home and the environment, like a superhero of nature.",
        "sectioneli5-27-0": "This page teaches us to think about the words we use. Look at the poster about Arbor Day. It says that planting trees is important because they help us breathe. The phrase 'you are the air that I breathe' is a catchy slogan that makes us think about protecting trees and their benefits. A slogan is like a reminder that is easy to remember and gives us an important message. Planting a tree is being part of the solution!\n\nThis is how we learn about words, like verbs that say what we do, and pronouns which are small words like 'you' and 'I' that we use to talk about people.",
        "sectioneli5-27-1": "We have a poster that talks about how important trees are. Each part of the poster has a special function:\n\n1. One part tells you how trees help the environment.\n2. Another part invites you to help by planting a tree.\n3. One part tells you who is conducting the campaign.\n4. Finally, there is a short and catchy slogan that makes you think about taking care of trees, like 'You are the air I breathe.'\n\nIt's like a game to learn what each part of the poster does.",
        "sectioneli5-27-2": "A slogan is like a short and easy-to-remember sign. It is used to remind us of something important. For example, the slogan 'You are the air that I breathe' wants us to think about the importance of planting trees, because trees help us have clean air to breathe. Thus, slogans remind us to do good things for the planet.",
        "sectioneli5-28-0": "This activity is about how we use verbs with different personal pronouns. For example, we say 'I do' when we talk about ourselves. On this sheet, you see examples where you have to put the correct verb with words like 'I', 'HE', or 'WE'. This helps to learn how to use verbs correctly in sentences.",
        "sectioneli5-28-1": "Let's complete a short story using the correct words. The words we use to say who does something, like I, you, he, we, you all, and they, are called pronouns. These change how the action or the verb is written.\n\nFor example, if we say 'I take charge', 'I' is the pronoun that performs the action of taking charge. Look at the images: everyone is working together, and each character says something that helps complete the story.\n\nThus, you can use the correct pronouns for the characters to do things like bring water or help. It's like completing a puzzle with words!",
        "sectioneli5-28-2": "When we speak, we use special words called personal pronouns to talk about ourselves or other people. If I speak about myself alone, I use 'I', but if I speak about myself and my friends, I use 'we'.\n\nIf I speak to one person, I say 'you'. But if I speak to more than one person, I use 'you'.\n\nWhen I talk about other people, I say 'he' for a boy or 'she' for a girl. And if I talk about more than one person, I use 'they'. That's how we say who's in the conversation!",
        "sectioneli5-28-3": "In this exercise, we have to look for the forms of certain verbs that change when we talk about different people. Verbs in the infinitive like 'respirar' or 'sumar' are not changed. When we conjugate them, for example, the verb 'sumar' can become 'sumo' or 'sumamos' depending on who is doing it. Here we look for how these verbs change in the poster's table. This helps to understand how to use verbs correctly when speaking or writing in Spanish.",
        "sectioneli5-28-4": "Here's a little word game. We want to find three more verbs and say what they are called when they are not changed, in their \"infinitive form\". For example, the verb \"generan\" comes from the infinitive \"generar\". So we are looking for other verbs like this. The image of the crocodile is a friend that helps us have fun while we learn.",
        "sectioneli5-29-0": "When we see words like 'plant a tree' or 'be part of the solution', they are using verbs that tell you to do something, like planting a tree to help the environment. The images with little trees and friendly characters encourage us to participate and care for the world. It's like an invitation to do good things together!",
        "sectioneli5-29-1": "When we tell someone what they need to do, we use verbs in the imperative mood. It's like giving gentle commands, like 'plant a tree' or 'take care of the plant'. The images show how to plant a tree, using these commands: prepare the soil, make a hole, place the tree, etc. It is a step-by-step guide to help the plant grow happily.",
        "sectioneli5-29-2": "Here is a guide to planting a tree using simple instructions. Imagine you are telling someone what to do in each step: 1. Loosen the soil in a square space. 2. Dig a hole in the center and place the roots of the tree. 3. Hold the tree by the bottom and place it carefully. 4. Make sure the tree is well planted and cover it with soil. 5. Arrange the soil around the tree with your hands. 6. If the soil lacks nutrients, add fertilizer. 7. Finally, protect the tree from animals that may harm it. \n\nWe use action words, such as \"loosen\" and \"take care\", to clearly indicate what needs to be done.",
        "sectioneli5-30-0": "Think of the crossword as a word game where you fit the answers in the correct place using clues. Here I explain the clues:\n\n1. It's like a big book of nature that tells us everything about animals and plants.\n2. Imagine the little bugs that live only in droplets of water and you see them with a microscope.\n3. It's like the \"juice\" that is extracted from plants to make things work, like gasoline.\n4. Think of different places in the world, like a desert or a jungle, where different plants grow.\n5. It's a story not about a place, but about a person and all the things they did.",
        "sectioneli5-30-1": "Words have common parts called 'compositional elements', such as 'bi-' and 'biblio-'. For example, 'biblioteca' (library) and 'bilingüe' (bilingual) have these parts. This helps to form new words. 'Bi-' means something double or two, and 'biblio-' is related to books. It is important to note these parts to better understand words and their spelling.",
        "sectioneli5-30-2": "Here is a game where you have to match words with pictures. For example, if you see a girl greeting in two languages, the word would be 'bilingual'. A bus full of books is 'bookmobile'. On a bookshelf full of books, you would think of 'library'. A plane with two engines is 'twin-engine'. The plane in the drawing has two propellers, so it is twin-engine. It is fun to see how words and images connect.",
        "sectioneli5-30-3": "In some words, there are pieces that are used to form new words. These pieces are 'bi-' and 'biblio-'. For example, 'biblio' plus 'graphy' makes 'bibliography', and 'bi-' plus 'monthly' makes 'bimonthly'. We always write these pieces with 'b', and they help create new meanings by combining them with other parts.",
        "sectioneli5-30-4": "Let's learn about parts of words called 'compositive elements'. \n\n1. **'bi-'** means \"two\" or \"double\". For example, in the word 'bimotor', 'bi-' indicates that there are two engines.\n\n2. **'biblio-'** means \"book\". For example, in 'library', 'biblio-' refers to a place with many books.\n\nThese parts help form new words and are always written with the letter 'b'.",
        "sectioneli5-31-0": "Forests are super important for the planet. First, they do something called photosynthesis, which is like cooking their own food using sunlight, and at the same time, they give us fresh air to breathe. Moreover, forests are the home or \"habitat\" of many animals, like deer and birds.\n\nThey also help prevent the soil from getting worn out or \"eroded\". That is, the roots of the trees keep the soil in place and prevent it from being carried away by wind or water.\n\nWhen it rains, forests act like large sponges that absorb water and redistribute it, ensuring that there is not too much water running all at once.\n\nFinally, forests store water, which helps during dry times when it doesn't rain much. All of this shows why forests are so crucial for keeping the Earth happy and healthy.",
        "sectioneli5-31-1": "Forests are like large natural houses for many plants and animals. They also do something magical called photosynthesis. Imagine that trees have 'superpowers' that they use sunlight to convert air into energy and, while doing so, they release oxygen into the air. This oxygen is what we all need to breathe.",
        "sectioneli5-31-2": "Forests act like a big hug for the earth. Without trees, rain and wind can wash away the soil, dragging it into rivers and streams. This can cause floods and landslides. But trees and plants, with their roots, hold the soil firmly in place so it doesn't get carried away. It's as if the roots were strong hands that keep the soil in place, preventing big problems and helping the soil to be safe and stable.",
        "sectioneli5-31-3": "In forests, the tree canopies act like umbrellas for the rain. They catch the water and let it fall slowly through their branches and leaves. This helps to ensure that the soil underneath doesn't get too wet too quickly, so it doesn't take the soil with it or cause floods. In this way, forests protect the soil and prevent big problems with water.",
        "sectioneli5-31-4": "Forests are like a large sponge. They capture water from fog and rain using the leaves of the trees. Then, the water moves through the roots and soil, storing it. In this way, forests can keep the soil moist even when it doesn't rain much. This is very important so that plants and animals can live well, even in times of drought.",
        "sectioneli5-32-0": "Before writing a summary, you need to understand the text well. First, re-read the article about the functions of forests. You have to see how each part of the text connects with important words in a list, such as photosynthesis or habitat. You have to write the paragraph number that goes with each word and fill out a table to show these relationships. This will help you understand and summarize the text better.",
        "sectioneli5-32-1": "Here we are learning about what forests do. Each important word, like 'photosynthesis' or 'water storage', tells us a task that forests do to help the Earth. For example, the tree canopies help to take care of the soil because they catch and spread the rain. This is important to understand how forests protect and sustain the environment.",
        "sectioneli5-33-0": "Imagine that forests are like great friends of nature. First, the wind and rain cannot remove so much soil because the roots of the trees keep it in place, as if they were hugging it tightly. Also, many animals can live happily because the forest is their home. Furthermore, trees help us breathe better because they produce oxygen, which is what we need to breathe. Therefore, forests are very important because they do all this for us and the animals.",
        "sectioneli5-33-1": "Forests are super important and rich places in life. They have many plants and animals living in them. When you write about them, you can use words that help link ideas, like 'additionally' or 'finally'. This way, you can explain why forests are so special.",
        "sectioneli5-34-0": "Study manuals are books that help you understand what you learn in school. They are like dictionaries, providing reliable information. They make difficult topics easy. They have texts, drawings, maps, and fun activities to learn better. Everything is clearly organized so that students understand it well.",
        "sectioneli5-35-0": "In large cities, there are environmental problems that people face every day. One of these problems is that it is getting hotter. The activity invites making a list of these problems to better understand how they affect daily life.",
        "sectioneli5-35-1": "Large cities have several problems because there are many people living in a small space. First, the air can become very dirty due to gases from cars and factories. This dirty air, called smog, makes us sick and makes it hotter. Also, the noise from traffic bothers us. Additionally, there are many cars and sometimes they get stuck, causing traffic jams. Lastly, a lot of water, food, and energy is used, and a lot of garbage is produced that needs to be collected and cleaned. This can be complicated because cleaning systems are not always sufficient.",
        "sectioneli5-36-0": "Trees in cities are very useful because they help in many ways. They provide protection from the sun and rain, and capture harmful things from the air, like dust and smoke. They also help increase the value of houses and block the wind. Trees clean the air, providing pure oxygen and are a home for animals. Additionally, they make the streets more beautiful, reduce noise, and lower the temperature. That's why trees make life better and more pleasant!",
        "sectioneli5-36-1": "Planting trees in the city is very good for several reasons. Trees help make the air cleaner and the place cooler, which means it can be less hot. They also protect from the sun and rain and provide a home for many animals. Additionally, having trees makes the neighborhood look nicer and can increase the value of houses. Therefore, trees are not only beautiful but also very useful for solving problems like heat and pollution.",
        "sectioneli5-37-0": "The activity asks you to write about how trees can help solve problems in cities, such as pollution. Cities grow and that is good because more people can go to school, get jobs, and take care of their health. But it also brings problems like dirty air. Trees can help clean the air, so they are important for having a better and healthier city.",
        "sectioneli5-37-1": "Cities have problems like dirty air and a lot of heat. Do you know how we can help solve this? With trees! Trees in the city clean the air, provide shade to keep things cooler, and make everything look nicer. They are important friends for our world.",
        "sectioneli5-37-2": "Trees in the city are like little heroes that help solve problems. They reduce heat and clean the air, making the city a better place to live. So, even though cities have their problems, planting trees can greatly help make everything more beautiful and healthy.",
        "sectioneli5-38-0": "You should review what you wrote about cities and environmental problems. Make sure that your text answers questions like if you talk about how pollution affects cities, how air affects people, and what happens with garbage. The idea is to make what you wrote clear and include all the important information. The image shows children reviewing their work, just as you should do with yours.",
        "sectioneli5-38-1": "Here it is talking about how trees in the city can help improve the air. Trees are very important because they make the air cleaner and fresher. They also give us shade and a place to play. When writing about this, it is important to say how trees help and why they are good for us.",
        "sectioneli5-38-2": "When reviewing your writing, make sure to: \n- Start sentences with capital letters and use periods and commas correctly, just like putting shoes on your words so they walk properly.\n- Avoid repeating words over and over. It's like saying \"very big\" instead of \"huge.\"\n- Use specific words. It's like using a magnifying glass to narrate things in detail, not like when you're talking to your friends.\n- Connect the ideas. As if you were using glue to join sentences so that everything makes sense together with the subtitle.",
        "sectioneli5-39-0": "A long time ago, when people were exploring America, they wrote about amazing things they saw. For example, one explorer said there were trees so huge they couldn't see their tops, and many men together could barely encircle the trunk. These stories were interesting, but sometimes a bit exaggerated compared to what we know today.",
        "sectioneli5-39-1": "A long time ago, explorers told very strange stories about people in America. For example, they said there were men with three rows of teeth or feet so big that they used them as umbrellas. There were also drawings of different plants. All of this was not real, just the imaginations of people from that era!",
        "sectioneli5-39-2": "When Christopher Columbus first arrived in America, he thought it was a wonderful place. He said that the sea was as calm as a river and the air was cool. He also talked about many colorful birds flying in the sky. At that time, people also imagined enormous creatures in the sea, like the drawing you see of a sea monster next to a ship.",
        "sectioneli5-39-3": "A long time ago, some travelers told highly exaggerated stories about America. They spoke of things like giant trees or people with enormous feet. There are even drawings that show very strange things. Can we believe everything they said? Maybe not, because they saw the world in a different way and liked to tell incredible things. It's like when we play to imagine fantastic things!",
        "easyread-text-0-0": "Notebook for fifth-grade children to read and write.",
        "easyread-text-0-1": "Initial education is for young children and primary education is for older children.",
        "easyread-text-2-0": "Notebook for learning to read and write in fifth grade.",
        "easyread-text-2-1": "Initial and primary education means teaching young children in school.",
        "easyread-text-6-0": "It is a list of where to find things in a book.",
        "easyread-text-6-1": "I am Yacaré",
        "easyread-text-6-3": "Certainly. The reason.",
        "easyread-text-6-4": "Biomes are large areas with special nature, such as forests, deserts, and jungles.",
        "easyread-text-6-6": "Forests are important. They provide a home for many animals and plants. They also help clean the air and give us oxygen to breathe.",
        "easyread-text-6-8": "People can see problems in different ways. They can have different opinions and reasons.",
        "easyread-text-6-9": "The 'anti-princesses' are story characters who are not like traditional princesses. They do not follow the same rules and show that girls can be different and strong.",
        "easyread-text-6-11": "Equality between men and women is important for everyone.",
        "easyread-text-6-13": "Simple stories",
        "easyread-text-6-14": "The tavern where the parrot is on someone's shoulder.",
        "easyread-text-6-16": "The Brazilian warship called Solimoes had a disaster.",
        "easyread-text-7-0": "I am Yacaré and I am a caiman.",
        "easyread-text-7-1": "I will be with you while you read and write.",
        "easyread-text-7-2": "If you see me with a pencil, come write with me.",
        "easyread-text-7-3": "If you see me with a book, I will invite you to read.",
        "easyread-text-7-4": "When you see me in a circle, come to listen to a reading.",
        "easyread-text-8-0": "These are my friends: the Owl and the Jaguar.",
        "easyread-text-8-1": "I am in the fourth-grade book.",
        "easyread-text-8-2": "I will wait for you in sixth grade.",
        "easyread-text-8-3": "The yacare caiman is an animal that lives in rivers and lakes. It has tough skin and sharp teeth. It eats fish and other small animals. The yacare caiman can grow very large and lives in South America.",
        "easyread-text-8-4": "It is a type of crocodile from the alligator family.",
        "easyread-text-8-5": "This animal is called the yacaré overo. Its scientific name is Caiman latirostris.",
        "easyread-text-8-6": "It can measure more than three meters.",
        "easyread-text-8-7": "It makes its nest in a quiet lagoon.",
        "easyread-text-8-8": "Makes a pile with things found nearby.",
        "easyread-text-8-9": "The nest can be very large, about 1 meter wide and 60 centimeters high.",
        "easyread-text-8-10": "Mothers take care of their babies alone and protect them from dangerous animals, like large birds.",
        "easyread-text-8-11": "This animal only eats meat. It eats snails, mollusks, and crabs.",
        "easyread-text-8-12": "It catches reptiles and small animals, like rats, mice, and bats.",
        "easyread-text-8-13": "The natural enemies are the southern crested caracara, the crane hawk, and the wild boar.",
        "easyread-text-8-14": "People want to hunt the animal to make wallets and shoes with its skin.",
        "easyread-text-8-15": "It lives in places with a lot of water and swamps in Bolivia, Brazil, Argentina, Paraguay, and Uruguay.",
        "easyread-text-8-16": "In Uruguay it is in several places: near Merín Lagoon, from Rocha to Cerro Largo, north of the Negro River, in the Tacuarembó River, and on the coast to Paysandú.",
        "easyread-text-8-17": "They call it 'overo' because it has green and gray spots on its skin.",
        "easyread-text-8-18": "Its skin has a color that helps it hide among the plants in its house.",
        "easyread-text-9-0": "People say many things about me.",
        "easyread-text-9-1": "Some people living in America believe that my teeth can heal.",
        "easyread-text-9-2": "People believe that putting something on the neck or arm can prevent snakes from biting you, and if they do bite, the venom does not harm you.",
        "easyread-text-9-4": "Some people believe that biting and sucking a snakebite is a cure, but this is not true.",
        "easyread-text-9-6": "Some people say that my teeth are very strong, so much so that they can win against the air. How do you think that is?",
        "easyread-text-9-7": "In folk medicine, people believe that air can enter the body and cause pain in the muscles.",
        "easyread-text-9-8": "If I rub a tooth on the part that hurts, it helps the air to relieve the pain.",
        "easyread-text-9-9": "They say that my sharp bones give a lot of strength and courage to warriors who cut themselves with them.",
        "easyread-text-9-12": "On that day, the men who went into the river to avoid being burned became caimans and capybaras.",
        "easyread-text-9-11": "The Guarani think that their origin comes from when the Earth collided with the Sun and a great fire was ignited.",
        "easyread-text-9-13": "Yacarés are reptiles that live in South America. They are like alligators and they enjoy swimming in rivers and lakes.",
        "easyread-text-9-14": "There is no text to simplify.",
        "easyread-text-10-0": "I want to meet your best friends.",
        "easyread-text-10-1": "Think about your best friend and write their information.",
        "easyread-text-10-12": "My friend's name is Juan. He has short black hair. His eyes are brown and he always smiles a lot. He likes to play football and sometimes we cook together. He is very kind and always helps others.",
        "easyread-text-12-0": "Sure",
        "easyread-text-12-1": "I will explain things easily so everyone can understand them.",
        "easyread-text-12-2": "A tropical rainforest is a forest where it rains a lot and there are many trees, plants, and animals. It is very green and full of life.",
        "easyread-text-12-4": "A temperate forest is a forest where it is neither too cold nor too hot. Many trees grow and it is a place where many animals live.",
        "easyread-text-12-7": "The tundra is a very cold place where there are no trees, and it is almost always covered with snow and ice.",
        "easyread-text-12-5": "A desert is a place where it almost never rains and it is very hot during the day. There is a lot of sand and few plants. Examples of deserts are the Sahara or the Atacama.",
        "easyread-text-12-6": "The steppe is a flat place with lots of grass and few trees.",
        "easyread-text-12-8": "Taiga is a large forest with tall and slender trees that grow in very cold places.",
        "easyread-text-12-9": "The tropical rainforest has a lot of rain and many plants. The desert is dry and has few plants. The tundra is cold and has little vegetation. The prairie has grass and some trees.",
        "easyread-text-12-10": "A temperate forest has seasons with winter and summer, and the trees lose their leaves. A tropical forest is always hot and green, and the trees do not lose their leaves.",
        "easyread-text-12-11": "The prairie and the savannah are places with many plants and animals, and have a lot of grass.",
        "easyread-text-12-12": "Animals and plants live in places where they find food and security. They do not live in other places because they do not have what they need.",
        "easyread-text-12-13": "Find the answers on pages 14, 15, and 16.",
        "easyread-text-13-0": "Biomes are large areas of Earth with similar climate and plants and animals living there. Examples of biomes are forest, desert, and jungle.",
        "easyread-text-13-1": "Life on Earth needs the sun, water, and nutrients in the soil to exist.",
        "easyread-text-13-2": "Not all places are the same.",
        "easyread-text-13-3": "In different parts of the world, there are different climates, landforms, and types of soil. These create conditions for life in those places.",
        "easyread-text-13-4": "In each place, animals and plants live that are accustomed to living there.",
        "easyread-text-13-5": "The plants and animals that live in the desert can live with little water.",
        "easyread-text-13-6": "The animals and plants that live in a place are related, for example, some serve as food for others.",
        "easyread-text-13-7": "An ecosystem is a place where living beings, such as plants and animals, live and help each other.",
        "easyread-text-13-8": "We find places on Earth that look alike even though they are very far away.",
        "easyread-text-13-9": "There are rainforests in Africa, South America, and Asia.",
        "easyread-text-13-10": "Biomes are large areas with certain animals and plants. People's actions change these areas.",
        "easyread-text-13-11": "Human beings live in places called biomes, along with other living things.",
        "easyread-text-13-12": "People change nature to obtain what they need.",
        "easyread-text-13-13": "For example, they plant in the fields, construct buildings, build bridges and roads.",
        "easyread-text-13-14": "Experts say that there are no natural places left that people have not changed.",
        "easyread-text-13-15": "It is important to change nature to live, but sometimes we cause harm because we are not careful.",
        "easyread-text-13-16": "Biomes are large areas of the world. They have a similar climate and animals and plants that live there.",
        "easyread-text-13-17": "The climate and the shape of the terrain are important for deciding where plants and animals live.",
        "easyread-text-13-18": "Sometimes, the mountains stop the moist winds that come from the ocean.",
        "easyread-text-13-19": "The winds collide with the mountain. On one side it rains, but on the other side it doesn't.",
        "easyread-text-13-20": "In the mountains, plants and animals live at different altitudes.",
        "easyread-text-14-0": "Cutting down many trees, hunting many animals, fishing a lot, and searching for minerals like oil and coal in the land harm the planet.",
        "easyread-text-14-1": "Experts say that we do things thinking of the children of the future.",
        "easyread-text-14-2": "This type of development is called planet-friendly development.",
        "easyread-text-14-3": "Sustainable development is about helping people now and also looking after the future so they have what they need.",
        "easyread-text-14-4": "There are different types of biomes such as forests, deserts, and oceans.",
        "easyread-text-14-5": "Rainforests",
        "easyread-text-14-6": "They are also called tropical rainforests.",
        "easyread-text-14-7": "They grow in places where it is very hot and it rains almost all year.",
        "easyread-text-14-8": "They are in many places near the equator such as Central America, South America, Africa, Asia, and Australia.",
        "easyread-text-14-11": "They have many different types of plants: large, medium, and small trees, climbing plants, ferns, shrubs, and small plants. The tall trees form a canopy and the other plants grow underneath in a disordered manner.",
        "easyread-text-14-12": "There are many types of animals such as monkeys, lizards, birds, insects, and predatory animals.",
        "easyread-text-14-13": "People earn money using trees and mines.",
        "easyread-text-14-14": "Cutting down trees is bad because we can lose animals and plants. It also changes the climate and damages the soil.",
        "easyread-text-14-15": "The Amazon Rainforest is in Brazil. It is a large forest.",
        "easyread-text-14-16": "It is a forest in Ecuador.",
        "easyread-text-15-0": "Forests are places with many trees and plants.",
        "easyread-text-15-1": "They occur in places where it is cold or the climate is temperate.",
        "easyread-text-15-2": "The trees in the forest are spaced out and rest in winter.",
        "easyread-text-15-3": "There are fewer types of plants and animals than in the jungle.",
        "easyread-text-15-4": "In temperate zones, the forests have trees and shrubs that lose their leaves. In colder regions, the forests have trees with leaves that are always green.",
        "easyread-text-15-5": "The forests have animals that hunt. There are foxes, wolves, cougars, and lynxes.",
        "easyread-text-15-6": "When we cut down trees in the forests, animals and plants can disappear.",
        "easyread-text-15-7": "The taiga is a forest that grows in cold northern places. It is in Canada and Siberia.",
        "easyread-text-15-8": "The trees that grow here are firs, pines, larches, and birches.",
        "easyread-text-15-9": "In this place, animals that withstand the cold live, such as the moose, bison, wolf, bear, lynx, squirrel, marmot, beaver, and deer. Many sleep during winter.",
        "easyread-text-15-10": "Prairies are large fields of grass with few trees.",
        "easyread-text-15-11": "They grow in places that are neither too hot nor too cold, and where there is a lot of water.",
        "easyread-text-15-12": "This place has almost no trees and has lots of soft and even grass.",
        "easyread-text-15-13": "They are good at cultivating grains and oil, and taking care of cows.",
        "easyread-text-15-15": "Pradera in Uruguay is a place with many plants and animals. It is a large space, like a field where there are not many houses.",
        "easyread-text-15-16": "The coniferous forest is in Chile. They are trees with cones.",
        "easyread-text-16-0": "The question is about the topic or matter.",
        "easyread-text-16-1": "Look at the titles and sections of the book about 'The Biomes' on page 14.",
        "easyread-text-16-2": "Complete the outline by writing the titles of each part of the text you read.",
        "easyread-text-16-10": "The word you see often in the title and the subtitles tells you what the text is about.",
        "easyread-text-16-3": "Main title is the most important name of a book or article.",
        "easyread-text-16-4": "I don't have information for the subtitle you are asking for. It might be a subject of study or a book.",
        "easyread-text-16-5": "A second subtitle is a smaller title in a text or book.",
        "easyread-text-16-6": "This is the first title in a text or book.",
        "easyread-text-16-8": "Second subtitle.",
        "easyread-text-16-9": "The third title.",
        "easyread-text-16-11": "I want you to better understand this information.",
        "easyread-text-16-12": "What is this text about?",
        "easyread-text-16-13": "Biomes are large areas on Earth. They have similar climates and plants and animals that live there. Some biomes are forests, deserts, and oceans.",
        "easyread-text-16-14": "Climate and terrain shape help create types of nature or biomes.",
        "easyread-text-16-15": "Some mountains are like large walls that block the moist winds coming from the ocean.",
        "easyread-text-16-16": "The winds bring rain to one side of the mountain and the other side is dry.",
        "easyread-text-16-17": "In the mountains, plants and animals change according to the altitude.",
        "easyread-text-16-18": "On page 14 there is a table with more information about the topic.",
        "easyread-text-16-19": "Please choose a sentence from the text that talks about the topic and write it here to summarize what it is about.",
        "easyread-text-16-21": "The box has important information.",
        "easyread-text-16-22": "Texts that explain things begin with a sentence that says what they are about. That sentence is the topic sentence.",
        "easyread-text-17-0": "It comes from a study book.",
        "easyread-text-17-1": "In the school, there are many resources for studying.",
        "easyread-text-17-2": "Say what you use each thing you see in the images for.",
        "easyread-text-17-5": "The study books are divided into parts according to the subjects. There are natural sciences, social sciences, language, and mathematics.",
        "easyread-text-17-6": "If you need to study, where in the library would you look for books?",
        "easyread-text-17-7": "Connect them with the correct place.",
        "easyread-text-17-12": "Study of language and stories.",
        "easyread-text-17-13": "They learn about how people live and behave in the world.",
        "easyread-text-17-14": "Natural Sciences teach us about nature. We learn about plants, animals, and the environment.",
        "easyread-text-17-15": "Mathematics is about counting and solving problems with numbers.",
        "easyread-text-17-16": "The Visual Arts are drawings, paintings, and sculptures.",
        "easyread-text-17-8": "The digital image is a photo that you see on the computer or the phone.",
        "easyread-text-17-9": "Homonyms are words that are spelled or sound the same, but have different meanings.",
        "easyread-text-17-10": "Uruguay has several rivers. Rivers are important for people and animals.",
        "easyread-text-17-11": "Biomes are large areas of the world with a similar climate and plants and animals that grow together.",
        "easyread-text-17-17": "Polygons are shapes with straight sides. There are triangles with three sides, squares with four sides, and others with more sides.",
        "easyread-text-17-18": "The Oriental Revolution was an event where people fought to be free and have their own country.",
        "easyread-text-17-19": "Myths and legends are ancient tales.",
        "easyread-text-17-20": "The digestive system helps our body use food. It starts in the mouth, then the stomach and intestines break it down so that our body can use it.",
        "easyread-text-17-21": "Natural sciences study nature, such as animals and plants. Social sciences study people and society, such as history and geography.",
        "easyread-text-17-23": "Chemistry is a science that studies substances and how they change.",
        "easyread-text-17-25": "Astronomy is the study of stars and planets.",
        "easyread-text-17-26": "Physics is the science that studies how things move and behave, such as balls and light.",
        "easyread-text-17-27": "Biology is the science that studies living beings, such as plants, animals, and people.",
        "easyread-text-17-28": "Geology is the science that studies rocks, the Earth, and changes in the soil.",
        "easyread-text-17-22": "Geography teaches us about the places in the world.",
        "easyread-text-17-24": "History tells us about things that happened before, like stories about important people, places, and events from the past.",
        "easyread-text-18-0": "Relationships are the ties or connections between people or things.",
        "easyread-text-18-1": "Choose the image that best shows the 'Biomes of the world'.",
        "easyread-text-18-2": "The text contains only the letter 'A' and no further information to simplify.",
        "easyread-text-18-10": "B is a letter of the alphabet.",
        "easyread-text-18-15": "Choose whether the options go to the left or right of the image.",
        "easyread-text-18-16": "Wet slope",
        "easyread-text-18-17": "A dry hill.",
        "easyread-text-18-18": "Explain why you chose that.",
        "easyread-text-18-19": "Choose one of the two answers and finish it.",
        "easyread-text-18-20": "I chose the image because I like it.",
        "easyread-text-18-21": "I didn't use the image because I didn't like it.",
        "easyread-text-19-0": "Questions",
        "easyread-text-19-2": "Can you answer these questions after reading 'The Biomes'? Choose if you can answer or not.",
        "easyread-text-19-3": "Please provide specific text to simplify.",
        "easyread-text-19-4": "Life on our planet began a long time ago. Little by little, small forms of life grew in the water and became plants and animals.",
        "easyread-text-19-5": "The number two.",
        "easyread-text-19-6": "People change nature when they build houses, plant fields, or cut trees.",
        "easyread-text-19-7": "The number \"3\" does not need simplification. It is a simple number and easy to understand for children.",
        "easyread-text-19-8": "Sustainable development is taking care of the planet so that people have everything they need without harming the Earth.",
        "easyread-text-19-9": "4",
        "easyread-text-19-10": "The rainforests are in warm and rainy areas such as South America, Africa, and Asia.",
        "easyread-text-19-11": "The number is five.",
        "easyread-text-19-12": "In Uruguay, there are grasslands, wetlands, and forests.",
        "easyread-text-19-13": "Think of three questions about biomes that you can answer by reading that part.",
        "easyread-text-19-14": "Share them with your classmates.",
        "easyread-text-19-18": "Choose two questions from your friends and write your answers.",
        "easyread-text-19-19": "A question is when someone wants to know something. It is a way of asking for information.",
        "easyread-text-19-20": "Please provide me with the text that needs simplification.",
        "easyread-text-19-21": "Ask simple questions.",
        "easyread-text-19-22": "The answer",
        "easyread-text-19-23": "Sometimes you have to read several times to understand something well.",
        "easyread-text-20-0": "Convey information from the text into a drawing or a chart.",
        "easyread-text-20-1": "Read again the part that says 'Types of natural places'.",
        "easyread-text-20-2": "Complete the table with the description of different places in the world.",
        "easyread-text-20-3": "Can you highlight the information in the text before writing it in the box?",
        "easyread-text-20-4": "Different types of natural places like forests, deserts, or grasslands.",
        "easyread-text-20-5": "The weather is how the outside is, like if it's sunny, rainy, or cold.",
        "easyread-text-20-6": "Plants and trees",
        "easyread-text-20-7": "Fauna are the animals that live in a place.",
        "easyread-text-20-8": "They are jobs that people do to earn money.",
        "easyread-text-20-9": "The jungles are large forests with many trees and animals. It is hot and it rains a lot there.",
        "easyread-text-20-10": "Forests are places with many trees and plants.",
        "easyread-text-20-11": "Mild climates.",
        "easyread-text-20-12": "Grasslands are large fields with a lot of grass.",
        "easyread-text-20-13": "Places where it is very cold.",
        "easyread-text-20-14": "Complete the drawing on the right with the elements that describe habitats, such as climate, plants, and animals.",
        "easyread-text-20-16": "Biomes are types of places in nature. They have their own climate, animals, and plants. Each biome is different.",
        "easyread-text-20-15": "Use all the things from the list.",
        "easyread-text-20-17": "The temperature tells us how hot or cold something is.",
        "easyread-text-20-18": "Class of soil such as sand, clay, or black soil.",
        "easyread-text-20-19": "A mountain is a high part of the earth.",
        "easyread-text-20-20": "Trees are large plants with wooden trunks and leaves. They live for a long time and help clean the air.",
        "easyread-text-20-21": "Water falling from the sky.",
        "easyread-text-20-22": "There are different types of land such as mountains, hills, valleys, and plains.",
        "easyread-text-20-23": "When a place has many stones.",
        "easyread-text-20-24": "Bushes are small plants that resemble trees.",
        "easyread-text-20-25": "Plants and trees.",
        "easyread-text-20-26": "A sierra can be a mountain range or a tool for cutting.",
        "easyread-text-20-27": "The weather is how the conditions are outside, like if it's sunny, raining, or cold.",
        "easyread-text-20-28": "I don't understand the word 'arciloso'. Could you give me more information or clarify it?",
        "easyread-text-20-29": "I don't have information about 'Ilanura', please provide more context.",
        "easyread-text-20-30": "Herbs are plants that we use to flavor food.",
        "easyread-text-20-31": "Sandy means it has a lot of sand or is covered with sand.",
        "easyread-text-20-32": "The wetness or dryness of the air.",
        "easyread-text-21-0": "Ideas that grow",
        "easyread-text-21-1": "Read these notes to write about the prairies of Uruguay.",
        "easyread-text-21-2": "The plants that grow in a place.",
        "easyread-text-21-3": "The prairie has plants such as grasses, legumes, and shrubs. A shrub is called chirca.",
        "easyread-text-21-4": "Jobs people do to earn money.",
        "easyread-text-21-5": "In Uruguay, much of the land has natural grass. It covers almost all the land.",
        "easyread-text-21-7": "The climate is how the weather is. It can be sunny, rainy, or cloudy. Sometimes it's hot and other times it's cold.",
        "easyread-text-21-8": "The grasslands have a warm climate of 15 degrees and receive between 500 to 1000 mm of rainfall.",
        "easyread-text-21-11": "Prairies are large places with a lot of grass and few large plants.",
        "easyread-text-21-9": "Read again the part that says 'Praderas' and look for three brands to add new information.",
        "easyread-text-21-10": "Match each name with the word that describes it: Plants, Work, or Time.",
        "easyread-text-21-12": "They grow in places where it is cool and rains a lot.",
        "easyread-text-21-13": "They have many soft pastures and almost no trees.",
        "easyread-text-21-14": "They are good at cultivating grains, oil-producing plants, and raising cows.",
        "easyread-text-21-17": "The prairies of Uruguay are large fields with grass. They are important for nature and agriculture.",
        "easyread-text-21-15": "I need to redo the text I made before, but now including what I noted in the notebooks.",
        "easyread-text-21-16": "When you change something, make sure to use punctuation marks correctly.",
        "easyread-text-22-0": "To explain better.",
        "easyread-text-22-1": "The text asks you to complete biome definitions using words from a list.",
        "easyread-text-22-2": "Write in the box below each definition if it is from a textbook or a dictionary.",
        "easyread-text-22-3": "The climate is the weather in the place where we live. It can be sunny, rainy, or windy.",
        "easyread-text-22-4": "To relieve",
        "easyread-text-22-9": "We must say what something is in an easy way.",
        "easyread-text-22-10": "A biome is a place where plants and animals live together in an environment, like a forest or desert.",
        "easyread-text-22-16": "Meaning taken from",
        "easyread-text-22-26": "Explain in simple words the meaning of the important words.",
        "easyread-text-22-27": "In the temperate climate forests, there are trees and shrubs.",
        "easyread-text-22-28": "The leaves of the trees change color and fall.",
        "easyread-text-22-29": "This means",
        "easyread-text-22-30": "The leaves fall from the trees when it gets cold.",
        "easyread-text-22-31": "The animals that live in the forests.",
        "easyread-text-22-32": "Predators are animals that hunt and eat other animals.",
        "easyread-text-22-33": "That means,",
        "easyread-text-22-34": "Prairies are good for planting crops.",
        "easyread-text-22-35": "They are plants or seeds that produce oil.",
        "easyread-text-22-36": "I mean,",
        "easyread-text-23-0": "In other words.",
        "easyread-text-23-1": "Complete the fragment about \"The biomes and the action of man\" using the given words.",
        "easyread-text-23-2": "Choose the options that say the same as the original explanation.",
        "easyread-text-23-3": "Biomes are large areas with plants and animals. People's actions can change the biomes.",
        "easyread-text-23-4": "The people",
        "easyread-text-23-5": "They are part of the place where they live.",
        "easyread-text-23-6": "To help with what they need.",
        "easyread-text-23-7": "They plant in the field or build.",
        "easyread-text-23-8": "Experts say something about the buildings.",
        "easyread-text-23-9": "Change the nature.",
        "easyread-text-23-10": "Humans are changing nature.",
        "easyread-text-23-11": "It is important to live.",
        "easyread-text-23-12": "It is not necessary for people to live.",
        "easyread-text-23-13": "They have no connection with the biomes.",
        "easyread-text-23-14": "They are part of the place where they live.",
        "easyread-text-23-15": "They change the nature.",
        "easyread-text-23-16": "They don't have to change nature.",
        "easyread-text-23-17": "They can cause damage that cannot be repaired.",
        "easyread-text-23-18": "They can only help the environment.",
        "easyread-text-23-19": "There are large parts of the world that no one has explored.",
        "easyread-text-23-20": "Humans have changed all the places on Earth.",
        "easyread-text-23-21": "People pollute the air and water by using cars and factories.",
        "easyread-text-23-22": "In the last frames, write what happens after doing those activities.",
        "easyread-text-23-25": "Deforestation is when trees are cut down in the forest and that affects people and animals.",
        "easyread-text-23-26": "The land or soil is going away and getting lost.",
        "easyread-text-23-27": "Loss of different animals and plants.",
        "easyread-text-24-0": "Explain what is seen in a painting with words.",
        "easyread-text-24-1": "The biomes of America are different types of places where plants and animals live. They can be forests, jungles, deserts, or grasslands.",
        "easyread-text-24-2": "Write the titles and the missing information to complete the table about some of the natural places in America.",
        "easyread-text-24-3": "Biomes are places like forests, deserts, and jungles. Each biome has its climate and its animals.",
        "easyread-text-24-14": "Economic activities are jobs that people do to earn money. For example, working in a shop, farming in the field, or making things in a factory.",
        "easyread-text-24-4": "The savanna is a large field with grass and few trees.",
        "easyread-text-24-5": "Tropical climate is when it is hot and it rains a lot.",
        "easyread-text-24-7": "The jaguar is a large wild cat that lives in the jungle. It resembles the leopard and is very strong.",
        "easyread-text-24-8": "A deer is an animal. It lives in the forest and has antlers on its head.",
        "easyread-text-24-9": "The anteater is an animal that eats ants.",
        "easyread-text-24-10": "The hare is a small animal similar to a rabbit.",
        "easyread-text-24-11": "A coati is an animal that resembles a raccoon. It has a long tail and lives in areas with trees.",
        "easyread-text-24-12": "Mulita is an animal that looks like a small brown armadillo.",
        "easyread-text-24-13": "Lizard is a small animal that looks a bit like a dinosaur. It lives in warm places and likes to sunbathe.",
        "easyread-text-24-15": "Agriculture means planting and caring for plants and raising animals to have food to eat.",
        "easyread-text-24-16": "To care for and raise animals on a farm to obtain milk, eggs, or meat.",
        "easyread-text-24-17": "Take things from the earth.",
        "easyread-text-24-18": "Desert is a place with a lot of sand and little water. There aren't many plants or animals there.",
        "easyread-text-24-19": "Dry climate with little rain.",
        "easyread-text-24-23": "The cactus is a plant that lives in very dry places. It can store water for a long time.",
        "easyread-text-24-24": "People extract minerals like gold and silver from the earth to use them.",
        "easyread-text-24-29": "In America, there are places that are like a great prairie called savanna, and others are very dry like a desert.",
        "easyread-text-24-25": "Biomes are places on Earth where animals and plants live. There are different types of biomes like forests, deserts, and oceans.\n\nEach biome has its own climate and type of soil. The animals and plants that live in a biome are adapted to those conditions.",
        "easyread-text-24-26": "Xerophytic plants are plants that live in very dry places, such as the desert. They can live with little water and withstand a lot of sun.",
        "easyread-text-24-27": "Plants that live in the desert.",
        "easyread-text-24-28": "It is a plant or fungus that can live with little water and does not die when there is a lot of drought.",
        "easyread-text-25-0": "Combine or join words.",
        "easyread-text-25-1": "Put each word next to the pair with which it is related.",
        "easyread-text-25-2": "Relieve",
        "easyread-text-25-3": "The word 'suelo' means 'the floor' or 'the ground' of the earth.",
        "easyread-text-25-4": "A meadow is a place with many grasses and few or no tall plants, such as trees.",
        "easyread-text-25-5": "South America is a continent. It is in the southern part of the world.",
        "easyread-text-25-6": "The leaves of trees and plants.",
        "easyread-text-25-7": "It itches a little.",
        "easyread-text-25-8": "Bushes",
        "easyread-text-25-9": "Lynxes are wild cats that live in forests. They have large ears with hair and are good hunters.",
        "easyread-text-25-10": "Mountain is a very high and large land. It is like a big hill of rock.",
        "easyread-text-25-12": "Trees are important because they provide us clean air, shade from the heat, and homes for animals.",
        "easyread-text-25-14": "It is a word that describes a climate that is neither very cold nor very hot.",
        "easyread-text-25-16": "The word 'perenne' means something that lasts a long time or forever. In the case of plants, they are plants that live for many years.",
        "easyread-text-25-18": "Pumas are large cats that live in mountains and forests. They are agile and fast.",
        "easyread-text-25-20": "Deserts are very dry and hot places where there is almost no water or plants.",
        "easyread-text-25-22": "Without context, it cannot be simplified.",
        "easyread-text-25-24": "Africa is a large continent.",
        "easyread-text-25-27": "Write a word that connects with two given words.",
        "easyread-text-25-28": "Water is a liquid. Something that is liquid can move and change shape easily.",
        "easyread-text-25-29": "Soda is a drink with bubbles.",
        "easyread-text-25-30": "Enredadas means that something is mixed or trapped.",
        "easyread-text-25-31": "Disordered or tangled.",
        "easyread-text-25-32": "Large plants",
        "easyread-text-25-33": "Araucarias are a type of tree.",
        "easyread-text-25-34": "Changed",
        "easyread-text-25-35": "Changed",
        "easyread-text-25-36": "Do something without thinking carefully about where or how.",
        "easyread-text-25-37": "Exaggerated means that something seems larger or more than it is.",
        "easyread-text-26-0": "We care about taking care of the environment.",
        "easyread-text-26-1": "Wangari Maathai, a biologist from Kenya, wanted to help her country. She wanted to stop the poverty caused by cutting down many trees.",
        "easyread-text-26-2": "He started planting trees and asked others to do the same.",
        "easyread-text-26-3": "With her Green Belt project, she helped plant more than 47 million trees in Africa.",
        "easyread-text-26-4": "In 2004, he/she/they won the Nobel Peace Prize for taking care of the environment.",
        "easyread-text-26-5": "Photo of Martin Rowe",
        "easyread-text-26-9": "The photo is of Miranda Smith.",
        "easyread-text-26-6": "Chico Mendes was a person who collected rubber and wanted to save the Brazilian rainforest without violence.",
        "easyread-text-26-7": "He spoke against cutting down many trees carelessly and convinced many people to help him.",
        "easyread-text-26-8": "The landowners killed him, but he helped the world to take care of the environment.",
        "easyread-text-26-13": "Photo taken by Stephen Eggleston",
        "easyread-text-26-10": "Jacques-Yves Cousteau was an explorer from France who traveled the world studying the oceans.",
        "easyread-text-26-11": "He recorded films under the sea and taught about the animals that live there.",
        "easyread-text-26-12": "The dumping of hazardous waste into the sea was stopped with the help of many people.",
        "easyread-text-26-17": "The photo is from the Goldman Environmental Foundation.",
        "easyread-text-26-14": "The Inuit live in the Arctic. They know the animals and plants, and see how pollution harms their home.",
        "easyread-text-26-15": "Caroline Cannon is part of this community and has fought against large companies that want oil in the Arctic.",
        "easyread-text-26-16": "Work with scientists to take care of the environment where you live.",
        "easyread-text-27-0": "Think about how we write and use words.",
        "easyread-text-27-1": "The verb is a word that tells what we do or what happens. Personal pronouns are words like 'I', 'you', 'he', or 'she', that we use to talk about people.",
        "easyread-text-27-2": "Look at this poster that shows the parts.",
        "easyread-text-27-12": "Put a number to each part of the poster according to what it does.",
        "easyread-text-27-13": "Trees help the environment in many ways.",
        "easyread-text-27-14": "The text encourages people to plant trees.",
        "easyread-text-27-15": "Here it tells who the people are that make the campaign.",
        "easyread-text-27-16": "This part of the text is like the campaign slogan.",
        "easyread-text-27-17": "A slogan is a short phrase that grabs attention.",
        "easyread-text-27-18": "It is used for making announcements and messages that aim to persuade people.",
        "easyread-text-27-19": "A slogan helps us gather ideas.",
        "easyread-text-27-20": "When we say \"You are the air that I breathe,\" it reminds us that we must plant trees.",
        "easyread-text-28-0": "Think about the language we write in.",
        "easyread-text-28-1": "Find the verbs in the poster and place them under the correct pronoun such as I, you, he, she, we, you all, or they.",
        "easyread-text-28-2": "I",
        "easyread-text-28-3": "'Vos' and 'tú' are ways of saying 'you' in Spanish. 'Vos' is used in some Latin American countries. 'Tú' is used in other places where Spanish is spoken.",
        "easyread-text-28-4": "He",
        "easyread-text-28-5": "we",
        "easyread-text-28-6": "'Ustedes' is a polite way to speak to many people at once.",
        "easyread-text-28-7": "They are a group of people.",
        "easyread-text-28-9": "Join.",
        "easyread-text-28-8": "They do",
        "easyread-text-28-10": "Complete the comic strip by writing the verbs as they should be.",
        "easyread-text-28-11": "In each dialogue bubble, look closely at the pronouns.",
        "easyread-text-28-13": "Yo!",
        "easyread-text-28-16": "I don't understand what you need. Please provide more details.",
        "easyread-text-28-19": "Bring water!",
        "easyread-text-28-20": "Can you help me?",
        "easyread-text-28-23": "Let's do it together.",
        "easyread-text-28-25": "They already did it.",
        "easyread-text-28-28": "This chart shows different types of personal pronouns.",
        "easyread-text-28-29": "Use a form if it is only one thing.",
        "easyread-text-28-31": "This means speaking or writing using 'I' or 'we'.",
        "easyread-text-28-32": "I",
        "easyread-text-28-34": "You speak directly with another person.",
        "easyread-text-28-35": "In Spanish, we use 'tú' for friends, 'usted' to be formal, and 'vos' in some countries to say 'you'.",
        "easyread-text-28-37": "It is when we talk about someone else who is neither you nor I.",
        "easyread-text-28-38": "He is a boy. She is a girl.",
        "easyread-text-28-30": "We say 'plural' when there is more than one of something. For example, 'children' to refer to more than one child.",
        "easyread-text-28-33": "'We' is used when there are boys. 'We' is used when there are only girls.",
        "easyread-text-28-36": "'Ustedes', 'vosotros' and 'vosotras' are words to say 'you all' when you talk to a group, but they are used in different places or situations.",
        "easyread-text-28-39": "'Ellos' refers to a group of boys or a mix of boys and girls. 'Ellas' refers to a group of girls.",
        "easyread-text-28-40": "Look at the sign to find these words: the verbs.",
        "easyread-text-28-41": "Inhale through the nose and exhale through the mouth.",
        "easyread-text-28-42": "Addition means putting together some numbers to get a total.",
        "easyread-text-28-43": "Kidnapping means taking a person away without their permission.",
        "easyread-text-28-44": "Collect or catch.",
        "easyread-text-28-45": "Write extra words to search: singing (infinitive: to sing), running (infinitive: to run), talking (infinitive: to talk).",
        "easyread-text-28-46": "People can have ideas or be inspired in different ways.",
        "easyread-text-28-47": "To create or do something new.",
        "easyread-text-29-0": "Think about how we use words when writing.",
        "easyread-text-29-1": "Verbs are words that tell us what we do, like running or jumping.",
        "easyread-text-29-2": "Verbs in a sentence tell what people, animals, or things do.",
        "easyread-text-29-3": "Participate and plant a tree.",
        "easyread-text-29-4": "Help to solve the problem.",
        "easyread-text-29-5": "Someone tells you to plant a tree.",
        "easyread-text-29-6": "They teach you to plant trees.",
        "easyread-text-29-7": "You are asked to plant a tree.",
        "easyread-text-29-8": "I will tell you how to plant a tree easily. First, make a large hole in the ground. Then, put the small tree in the hole. Fill the hole with soil to cover the roots. Finally, give water to the tree so it can grow.",
        "easyread-text-29-9": "When someone tells another person to do something, they use verbs as orders or requests.",
        "easyread-text-29-10": "Fill the book that tells you how to plant trees.",
        "easyread-text-29-11": "Write the verbs as commands. For example, 'correr' becomes 'corre'.",
        "easyread-text-29-22": "I'm sorry, I don't have enough information to understand or rewrite the text.",
        "easyread-text-29-23": "Remove the earth in a space of 40 x 40 cm.",
        "easyread-text-29-24": "2",
        "easyread-text-29-25": "In the middle, there is a hole to put the tree's root.",
        "easyread-text-29-26": "3",
        "easyread-text-29-27": "It is a part of the tree that is close to the ground, but not the root.",
        "easyread-text-29-28": "four",
        "easyread-text-29-29": "The tree must be at ground level and the roots under the earth.",
        "easyread-text-29-30": "The number 5 is a small number. It's like having 5 fingers on one hand.",
        "easyread-text-29-31": "Touch the ground with your hands. Don't squeeze it too much or leave it too loose.",
        "easyread-text-29-32": "6",
        "easyread-text-29-33": "If the soil is bad, use organic fertilizer.",
        "easyread-text-29-34": "Seven",
        "easyread-text-29-35": "After planting a tree, animals can harm it.",
        "easyread-text-30-0": "Write well",
        "easyread-text-30-1": "Complete the crossword puzzle using the clues.",
        "easyread-text-30-7": "References are things we use to learn more about something, like books or websites.",
        "easyread-text-30-8": "The science that studies animals and plants.",
        "easyread-text-30-9": "It is a very small being that we can only see with a microscope, like bacteria.",
        "easyread-text-30-10": "Fuel made from plants or organic waste after special treatment.",
        "easyread-text-30-11": "Each place has different plants. For example, in the jungle there are many trees, in the desert there are cacti, and in the tundra there is moss.",
        "easyread-text-30-12": "A life story is a narrative of a person's life. It tells important things that happened to that person.",
        "easyread-text-30-2": "Number one is 1.",
        "easyread-text-30-3": "The number '2' is already simple and easy to understand.",
        "easyread-text-30-4": "It is the number 3.",
        "easyread-text-30-5": "This is the number 4. It comes after 3 and before 5.",
        "easyread-text-30-6": "5",
        "easyread-text-30-13": "The question wants to know what all the words have in common.",
        "easyread-text-30-14": "How do you think they write? Is it correct or does it have errors?",
        "easyread-text-30-15": "That is to say, what does a part of a word mean using your own words.",
        "easyread-text-30-16": "Match each word with its corresponding drawing.",
        "easyread-text-30-17": "Something that has two motors.",
        "easyread-text-30-18": "A bookmobile is a bus that brings books to people.",
        "easyread-text-30-19": "A child who speaks two languages very well.",
        "easyread-text-30-20": "A 'library' is a place where we can read books and take them home for a while.",
        "easyread-text-30-21": "No text has been provided to simplify. Please provide a text to work on.",
        "easyread-text-30-22": "Bibliomania is when someone loves books a lot and wants to have many of them.",
        "easyread-text-30-23": "The parts that share some words are called common parts.",
        "easyread-text-30-24": "Bi- means two. Biblio- means book.",
        "easyread-text-30-25": "When we put different parts together, we can create new words.",
        "easyread-text-30-26": "Words are formed by joining small parts. 'Bibliography' is made with 'biblio' and 'graphy'. 'Bimonthly' is made with 'bi' and 'monthly'.",
        "easyread-text-30-27": "Words starting with 'bi-' and 'biblio-' always begin with 'b'.",
        "easyread-text-30-28": "Explain in your own words the meaning of the parts that form something.",
        "easyread-text-30-29": "The part 'bi-' in a word means two, as when something has two parts or occurs twice.",
        "easyread-text-30-30": "'Biblio-' means book in Greek. It is used for things related to books, such as 'library', which is a collection of books.",
        "easyread-text-31-0": "Forests are places with many trees. Trees help clean the air and provide a home for many animals.",
        "easyread-text-31-1": "Photosynthesis is when plants use sunlight to make their food and grow.",
        "easyread-text-31-2": "The place where plants and animals live.",
        "easyread-text-31-3": "Take care of the Earth so it doesn't wear out.",
        "easyread-text-31-4": "Catch and distribute the rain",
        "easyread-text-31-5": "Store water somewhere.",
        "easyread-text-31-6": "Forests are homes for many plants and animals, and they also do important things that help people.",
        "easyread-text-31-7": "Plants produce oxygen when they perform photosynthesis.",
        "easyread-text-31-8": "Photosynthesis is when green leaves use sunlight and air to make sugar. This gives energy to the tree.",
        "easyread-text-31-9": "Trees release oxygen, which is important for us to breathe.",
        "easyread-text-31-10": "Forests help to prevent the wind and rain from eroding the soil.",
        "easyread-text-31-11": "When a place has no plants, the rain can wash the soil into the river and cause landslides and floods.",
        "easyread-text-31-12": "In places with many trees, the roots of the trees and plants keep the soil firm and help it not to move.",
        "easyread-text-31-13": "In the forests, the tree canopies catch and distribute the rainwater.",
        "easyread-text-31-14": "When it rains, a little water runs down the trunk of the trees. The rest falls from the branches and leaves.",
        "easyread-text-31-15": "The rain falls slowly and unevenly, so the ground doesn't go away quickly.",
        "easyread-text-31-16": "This prevents water from flooding the land and the soil from eroding.",
        "easyread-text-31-17": "Forests help the earth retain more water.",
        "easyread-text-31-18": "Leaves are good for collecting water from the fog.",
        "easyread-text-31-19": "Water in the tree canopies descends to the plants and soil as rain.",
        "easyread-text-31-20": "The trees and forest soil store water to have moisture when it does not rain.",
        "easyread-text-32-0": "Before telling the most important thing.",
        "easyread-text-32-1": "Read the article again about what forests do.",
        "easyread-text-32-2": "Write a number next to each paragraph to order them.",
        "easyread-text-32-3": "Each part of the drawing that accompanies the article has an important word or expression.",
        "easyread-text-32-4": "Read the text and find the important phrases that resemble those in the image.",
        "easyread-text-32-5": "Important phrases of the image.",
        "easyread-text-32-6": "This is a part of the text.",
        "easyread-text-32-7": "Photosynthesis is the process that plants use to make their food. They use sunlight, water, and air to grow.",
        "easyread-text-32-8": "Collect rainwater and distribute it.",
        "easyread-text-32-9": "A habitat is the home of an animal or plant in nature.",
        "easyread-text-32-10": "One",
        "easyread-text-32-11": "Save water to use it later.",
        "easyread-text-32-12": "Soil protection to prevent it from wearing out.",
        "easyread-text-32-15": "Forests help clean the air, provide a home for animals, and are a beautiful place where plants can grow.",
        "easyread-text-32-13": "To summarize is to tell the most important part of a text using simple words.",
        "easyread-text-32-14": "Use a verb in each case to show what happens.",
        "easyread-text-32-16": "Important words",
        "easyread-text-32-17": "The main idea of the paragraph is what the text is about.",
        "easyread-text-32-18": "Photosynthesis is when plants use sunlight to make their food.",
        "easyread-text-32-19": "Collect and distribute rainwater.",
        "easyread-text-32-20": "The leaves of the trees help the forest soil by trapping and distributing rainwater.",
        "easyread-text-32-21": "A habitat is the place where animals or plants live.",
        "easyread-text-32-22": "Save water",
        "easyread-text-32-23": "Take care of the earth so that it does not wear out and is carried away by the wind or water.",
        "easyread-text-32-24": "Textbooks and encyclopedias explain how things happen in nature and in society.",
        "easyread-text-33-0": "A summary is a way to convey the main information of a story or text in fewer words so that it is easier to understand.",
        "easyread-text-33-1": "Match the consequences with their causes.",
        "easyread-text-33-2": "The wind and the rain make the soil wear less.",
        "easyread-text-33-3": "Many animals receive help or good things happen to them.",
        "easyread-text-33-4": "Forests help life exist.",
        "easyread-text-33-6": "Forests are the home of animals.",
        "easyread-text-33-7": "Trees produce oxygen when they receive sunlight.",
        "easyread-text-33-8": "The roots of the trees keep the soil in place.",
        "easyread-text-33-12": "Forests help take care of nature and provide clean air to breathe.",
        "easyread-text-33-9": "Write the resulting sentences.",
        "easyread-text-33-10": "Read the title and the first paragraph. Use this information to tell what the text is about.",
        "easyread-text-33-14": "These connectors can help you: on one hand, moreover, also, finally.",
        "easyread-text-34-0": "Here a topic is explained using simple words to make it easy to understand.",
        "easyread-text-34-1": "A book that helps you learn.",
        "easyread-text-34-2": "Study guides help us learn school subjects.",
        "easyread-text-34-3": "Dictionaries, encyclopedias, magazines, and some blogs are good sources of information.",
        "easyread-text-34-4": "Good manuals help to understand difficult topics.",
        "easyread-text-34-5": "The books for students provide information in a clear and organized manner.",
        "easyread-text-34-6": "On the pages, there are texts, drawings, maps, and graphics.",
        "easyread-text-34-7": "The books have activities and experiments to learn.",
        "easyread-text-34-8": "Science gives useful information for students.",
        "easyread-text-34-9": "My scientific name is Caiman latirostris, but my friends call me Yacaré.",
        "easyread-text-35-0": "Reading helps to write better because it provides ideas and knowledge.",
        "easyread-text-35-1": "People in big cities face problems such as air pollution, a lot of noise, trash on the streets, and few green areas.",
        "easyread-text-35-2": "It is hotter.",
        "easyread-text-35-5": "Cities sometimes harm nature.",
        "easyread-text-35-3": "Read this text.",
        "easyread-text-35-4": "Use the new information from the article to finish the previous activity.",
        "easyread-text-35-6": "Large cities have problems because many people live together in a small area.",
        "easyread-text-35-7": "Dirty air is a problem in some cities.",
        "easyread-text-35-8": "The smoke from cars and factories makes the air dirty.",
        "easyread-text-35-9": "Smog is a smoke that stays in the city. It makes people sick and makes the city hotter.",
        "easyread-text-35-10": "Many cars on the street make a lot of noise.",
        "easyread-text-35-11": "People move a lot in the city and between neighboring cities. This creates problems with transportation, such as cars and buses.",
        "easyread-text-35-12": "Sometimes there are few buses or trains, and this causes a lot of traffic and disorder during the busiest hours of the day.",
        "easyread-text-35-13": "Large cities use a lot of water, food, and energy.",
        "easyread-text-35-14": "People and companies generate a lot of waste every day, and city services collect and treat this waste.",
        "easyread-text-35-15": "Dirty water should go through pipes, but sometimes there aren't enough pipes.",
        "easyread-text-36-0": "Write what you want to explain. Do it in order, step by step. Use easy and clear words.",
        "easyread-text-36-1": "Can trees help solve some problems you noted before?",
        "easyread-text-36-3": "It takes care of you from the sun and the rain.",
        "easyread-text-36-4": "It collects dirt such as dust, smoke, and bacteria.",
        "easyread-text-36-5": "Makes the property more valuable.",
        "easyread-text-36-6": "Wear warm clothes so the wind doesn't make you cold.",
        "easyread-text-36-7": "Plants clean the air, take in CO₂, and release clean oxygen.",
        "easyread-text-36-8": "Trees are where many animals live.",
        "easyread-text-36-9": "Lower the volume of the noises.",
        "easyread-text-36-10": "Make the street prettier.",
        "easyread-text-36-11": "A tree can clean the dirty air that 100 cars make each day.",
        "easyread-text-36-12": "Makes life better.",
        "easyread-text-36-13": "Makes life better for people.",
        "easyread-text-36-14": "Planting trees and plants helps to cool down the city.",
        "easyread-text-36-15": "Block the sound.",
        "easyread-text-36-16": "Write simple sentences using the information from the image.",
        "easyread-text-36-17": "Planting trees helps to take care of the environment.",
        "easyread-text-36-18": "The weather is getting warmer.",
        "easyread-text-36-19": "I don't understand the question; can you explain it to me more?",
        "easyread-text-36-20": "Trees help make cities cooler.",
        "easyread-text-36-21": "Planting trees helps to solve problems in the environment.",
        "easyread-text-36-22": "because",
        "easyread-text-36-23": "Planting trees helps to take care of the planet.",
        "easyread-text-36-24": "'Porque' means giving a reason for something. For example, if you ask 'Why does it rain?', the answer is 'Because there are many clouds in the sky.'",
        "easyread-text-37-0": "Please, explain it simply.",
        "easyread-text-37-1": "Trees in cities clean the air. They absorb harmful gases. They also provide shade and make the place cooler. Trees are homes for birds and other animals. They help improve the well-being of people and nature.",
        "easyread-text-37-2": "You have a presentation with an introduction paragraph and two titles.",
        "easyread-text-37-3": "Don't forget to write the main title above the dotted line.",
        "easyread-text-37-4": "Many people go to cities to study, go to the doctor, and work.",
        "easyread-text-37-5": "When many people live together in cities, that causes problems for the environment.",
        "easyread-text-37-6": "The city has problems such as pollution, trash, and a lot of noise that harm nature and people.",
        "easyread-text-37-7": "The trees in the city help and are good for everyone.",
        "easyread-text-38-0": "Look at what is written.",
        "easyread-text-38-1": "Read again the article you wrote before.",
        "easyread-text-38-2": "Check if the text has the answers to these questions.",
        "easyread-text-38-3": "What is the first topic about?",
        "easyread-text-38-4": "Are you talking about cities and environmental problems?",
        "easyread-text-38-5": "People living in large cities face problems such as dirty air, a lot of noise, and trash. These problems affect their health and well-being.",
        "easyread-text-38-6": "Have you mentioned all the problems from the list on page 34?",
        "easyread-text-38-7": "Air pollution is bad because it can make people and animals sick.",
        "easyread-text-38-8": "Noise pollution occurs because there are many loud noises in the environment, such as cars, loud music, factories, and airplanes.",
        "easyread-text-38-9": "Dirty water goes through pipes to special places to clean it. Garbage is collected and taken to places where it is separated and processed.",
        "easyread-text-38-10": "We need more information to understand what the second subtitle says and be able to explain it.",
        "easyread-text-38-11": "Do you think that trees in the city can help with pollution?",
        "easyread-text-38-12": "The trees in the city give us clean air, cool shade, and are good for animals. They also make the place prettier.",
        "easyread-text-38-13": "Also check this:",
        "easyread-text-38-14": "Always start with capital letters. Use punctuation correctly. Do not make spelling mistakes.",
        "easyread-text-38-15": "Do not repeat words many times. Use synonyms or pronouns to change them.",
        "easyread-text-38-16": "You used difficult words. We need to use simple words so that everyone can understand.",
        "easyread-text-38-17": "Use words to connect sentences with each other and with the title.",
        "easyread-text-39-0": "Amazing America",
        "easyread-text-39-1": "A long time ago, explorers wrote about nature, but they were not as accurate as scientists are today.",
        "easyread-text-39-2": "Melchor de Barros made a trip through the Caribbean and saw a place with large trees.",
        "easyread-text-39-3": "The trees were very large. They couldn't reach the tops with arrows, and six people needed to join hands to encircle their trunks.",
        "easyread-text-39-4": "Honorius Philoponus was an important person in the year 1621.",
        "easyread-text-39-5": "The English navigator Walter Raleigh spoke of the inhabitants of America as if they were people with very strange and fantastical characteristics, such as low heads, large feet, extra teeth, and animal bodies.",
        "easyread-text-39-6": "Conrad Gesner was a scientist in the year 1558.",
        "easyread-text-39-7": "Christopher Columbus wrote about his first voyage to America in 1492. He said that the sea was calm, the air was very good, and the birds sang beautifully. There were many parrots in the sky.",
        "easyread-text-39-8": "It's about a person named Juan de Mandeville in the year 1521.",
        "easyread-text-39-9": "Can we believe in any of these travelers?"
    },
    "audioFiles": {
        "text-0-0": "audio/en/text-0-0_en.mp3",
        "text-0-1": "audio/en/text-0-1_en.mp3",
        "text-2-0": "audio/en/text-2-0_en.mp3",
        "text-2-1": "audio/en/text-2-1_en.mp3",
        "text-6-0": "audio/en/text-6-0_en.mp3",
        "text-6-1": "audio/en/text-6-1_en.mp3",
        "text-6-3": "audio/en/text-6-3_en.mp3",
        "text-6-4": "audio/en/text-6-4_en.mp3",
        "text-6-6": "audio/en/text-6-6_en.mp3",
        "text-6-8": "audio/en/text-6-8_en.mp3",
        "text-6-9": "audio/en/text-6-9_en.mp3",
        "text-6-11": "audio/en/text-6-11_en.mp3",
        "text-6-13": "audio/en/text-6-13_en.mp3",
        "text-6-14": "audio/en/text-6-14_en.mp3",
        "text-6-16": "audio/en/text-6-16_en.mp3",
        "text-7-0": "audio/en/text-7-0_en.mp3",
        "text-7-1": "audio/en/text-7-1_en.mp3",
        "text-7-2": "audio/en/text-7-2_en.mp3",
        "text-7-3": "audio/en/text-7-3_en.mp3",
        "text-7-4": "audio/en/text-7-4_en.mp3",
        "text-8-0": "audio/en/text-8-0_en.mp3",
        "text-8-1": "audio/en/text-8-1_en.mp3",
        "text-8-2": "audio/en/text-8-2_en.mp3",
        "text-8-3": "audio/en/text-8-3_en.mp3",
        "text-8-4": "audio/en/text-8-4_en.mp3",
        "text-8-5": "audio/en/text-8-5_en.mp3",
        "text-8-6": "audio/en/text-8-6_en.mp3",
        "text-8-7": "audio/en/text-8-7_en.mp3",
        "text-8-8": "audio/en/text-8-8_en.mp3",
        "text-8-9": "audio/en/text-8-9_en.mp3",
        "text-8-10": "audio/en/text-8-10_en.mp3",
        "text-8-11": "audio/en/text-8-11_en.mp3",
        "text-8-12": "audio/en/text-8-12_en.mp3",
        "text-8-13": "audio/en/text-8-13_en.mp3",
        "text-8-14": "audio/en/text-8-14_en.mp3",
        "text-8-15": "audio/en/text-8-15_en.mp3",
        "text-8-16": "audio/en/text-8-16_en.mp3",
        "text-8-17": "audio/en/text-8-17_en.mp3",
        "text-8-18": "audio/en/text-8-18_en.mp3",
        "text-9-0": "audio/en/text-9-0_en.mp3",
        "text-9-1": "audio/en/text-9-1_en.mp3",
        "text-9-2": "audio/en/text-9-2_en.mp3",
        "text-9-4": "audio/en/text-9-4_en.mp3",
        "text-9-6": "audio/en/text-9-6_en.mp3",
        "text-9-7": "audio/en/text-9-7_en.mp3",
        "text-9-8": "audio/en/text-9-8_en.mp3",
        "text-9-9": "audio/en/text-9-9_en.mp3",
        "text-9-12": "audio/en/text-9-12_en.mp3",
        "text-9-11": "audio/en/text-9-11_en.mp3",
        "text-9-13": "audio/en/text-9-13_en.mp3",
        "text-9-14": "audio/en/text-9-14_en.mp3",
        "text-10-0": "audio/en/text-10-0_en.mp3",
        "text-10-1": "audio/en/text-10-1_en.mp3",
        "text-10-12": "audio/en/text-10-12_en.mp3",
        "text-12-0": "audio/en/text-12-0_en.mp3",
        "text-12-1": "audio/en/text-12-1_en.mp3",
        "text-12-2": "audio/en/text-12-2_en.mp3",
        "text-12-4": "audio/en/text-12-4_en.mp3",
        "text-12-7": "audio/en/text-12-7_en.mp3",
        "text-12-5": "audio/en/text-12-5_en.mp3",
        "text-12-6": "audio/en/text-12-6_en.mp3",
        "text-12-8": "audio/en/text-12-8_en.mp3",
        "text-12-9": "audio/en/text-12-9_en.mp3",
        "text-12-10": "audio/en/text-12-10_en.mp3",
        "text-12-11": "audio/en/text-12-11_en.mp3",
        "text-12-12": "audio/en/text-12-12_en.mp3",
        "text-12-13": "audio/en/text-12-13_en.mp3",
        "text-13-0": "audio/en/text-13-0_en.mp3",
        "text-13-1": "audio/en/text-13-1_en.mp3",
        "text-13-2": "audio/en/text-13-2_en.mp3",
        "text-13-3": "audio/en/text-13-3_en.mp3",
        "text-13-4": "audio/en/text-13-4_en.mp3",
        "text-13-5": "audio/en/text-13-5_en.mp3",
        "text-13-6": "audio/en/text-13-6_en.mp3",
        "text-13-7": "audio/en/text-13-7_en.mp3",
        "text-13-8": "audio/en/text-13-8_en.mp3",
        "text-13-9": "audio/en/text-13-9_en.mp3",
        "text-13-10": "audio/en/text-13-10_en.mp3",
        "text-13-11": "audio/en/text-13-11_en.mp3",
        "text-13-12": "audio/en/text-13-12_en.mp3",
        "text-13-13": "audio/en/text-13-13_en.mp3",
        "text-13-14": "audio/en/text-13-14_en.mp3",
        "text-13-15": "audio/en/text-13-15_en.mp3",
        "text-13-16": "audio/en/text-13-16_en.mp3",
        "text-13-17": "audio/en/text-13-17_en.mp3",
        "text-13-18": "audio/en/text-13-18_en.mp3",
        "text-13-19": "audio/en/text-13-19_en.mp3",
        "text-13-20": "audio/en/text-13-20_en.mp3",
        "text-14-0": "audio/en/text-14-0_en.mp3",
        "text-14-1": "audio/en/text-14-1_en.mp3",
        "text-14-2": "audio/en/text-14-2_en.mp3",
        "text-14-3": "audio/en/text-14-3_en.mp3",
        "text-14-4": "audio/en/text-14-4_en.mp3",
        "text-14-5": "audio/en/text-14-5_en.mp3",
        "text-14-6": "audio/en/text-14-6_en.mp3",
        "text-14-7": "audio/en/text-14-7_en.mp3",
        "text-14-8": "audio/en/text-14-8_en.mp3",
        "text-14-11": "audio/en/text-14-11_en.mp3",
        "text-14-12": "audio/en/text-14-12_en.mp3",
        "text-14-13": "audio/en/text-14-13_en.mp3",
        "text-14-14": "audio/en/text-14-14_en.mp3",
        "text-14-15": "audio/en/text-14-15_en.mp3",
        "text-14-16": "audio/en/text-14-16_en.mp3",
        "text-15-0": "audio/en/text-15-0_en.mp3",
        "text-15-1": "audio/en/text-15-1_en.mp3",
        "text-15-2": "audio/en/text-15-2_en.mp3",
        "text-15-3": "audio/en/text-15-3_en.mp3",
        "text-15-4": "audio/en/text-15-4_en.mp3",
        "text-15-5": "audio/en/text-15-5_en.mp3",
        "text-15-6": "audio/en/text-15-6_en.mp3",
        "text-15-7": "audio/en/text-15-7_en.mp3",
        "text-15-8": "audio/en/text-15-8_en.mp3",
        "text-15-9": "audio/en/text-15-9_en.mp3",
        "text-15-10": "audio/en/text-15-10_en.mp3",
        "text-15-11": "audio/en/text-15-11_en.mp3",
        "text-15-12": "audio/en/text-15-12_en.mp3",
        "text-15-13": "audio/en/text-15-13_en.mp3",
        "text-15-15": "audio/en/text-15-15_en.mp3",
        "text-15-16": "audio/en/text-15-16_en.mp3",
        "text-16-0": "audio/en/text-16-0_en.mp3",
        "text-16-1": "audio/en/text-16-1_en.mp3",
        "text-16-2": "audio/en/text-16-2_en.mp3",
        "text-16-10": "audio/en/text-16-10_en.mp3",
        "text-16-3": "audio/en/text-16-3_en.mp3",
        "text-16-4": "audio/en/text-16-4_en.mp3",
        "text-16-5": "audio/en/text-16-5_en.mp3",
        "text-16-6": "audio/en/text-16-6_en.mp3",
        "text-16-8": "audio/en/text-16-8_en.mp3",
        "text-16-9": "audio/en/text-16-9_en.mp3",
        "text-16-11": "audio/en/text-16-11_en.mp3",
        "text-16-12": "audio/en/text-16-12_en.mp3",
        "text-16-13": "audio/en/text-16-13_en.mp3",
        "text-16-14": "audio/en/text-16-14_en.mp3",
        "text-16-15": "audio/en/text-16-15_en.mp3",
        "text-16-16": "audio/en/text-16-16_en.mp3",
        "text-16-17": "audio/en/text-16-17_en.mp3",
        "text-16-18": "audio/en/text-16-18_en.mp3",
        "text-16-19": "audio/en/text-16-19_en.mp3",
        "text-16-21": "audio/en/text-16-21_en.mp3",
        "text-16-22": "audio/en/text-16-22_en.mp3",
        "text-17-0": "audio/en/text-17-0_en.mp3",
        "text-17-1": "audio/en/text-17-1_en.mp3",
        "text-17-2": "audio/en/text-17-2_en.mp3",
        "text-17-5": "audio/en/text-17-5_en.mp3",
        "text-17-6": "audio/en/text-17-6_en.mp3",
        "text-17-7": "audio/en/text-17-7_en.mp3",
        "text-17-12": "audio/en/text-17-12_en.mp3",
        "text-17-13": "audio/en/text-17-13_en.mp3",
        "text-17-14": "audio/en/text-17-14_en.mp3",
        "text-17-15": "audio/en/text-17-15_en.mp3",
        "text-17-16": "audio/en/text-17-16_en.mp3",
        "text-17-8": "audio/en/text-17-8_en.mp3",
        "text-17-9": "audio/en/text-17-9_en.mp3",
        "text-17-10": "audio/en/text-17-10_en.mp3",
        "text-17-11": "audio/en/text-17-11_en.mp3",
        "text-17-17": "audio/en/text-17-17_en.mp3",
        "text-17-18": "audio/en/text-17-18_en.mp3",
        "text-17-19": "audio/en/text-17-19_en.mp3",
        "text-17-20": "audio/en/text-17-20_en.mp3",
        "text-17-21": "audio/en/text-17-21_en.mp3",
        "text-17-23": "audio/en/text-17-23_en.mp3",
        "text-17-25": "audio/en/text-17-25_en.mp3",
        "text-17-26": "audio/en/text-17-26_en.mp3",
        "text-17-27": "audio/en/text-17-27_en.mp3",
        "text-17-28": "audio/en/text-17-28_en.mp3",
        "text-17-22": "audio/en/text-17-22_en.mp3",
        "text-17-24": "audio/en/text-17-24_en.mp3",
        "text-18-0": "audio/en/text-18-0_en.mp3",
        "text-18-1": "audio/en/text-18-1_en.mp3",
        "text-18-2": "audio/en/text-18-2_en.mp3",
        "text-18-10": "audio/en/text-18-10_en.mp3",
        "text-18-15": "audio/en/text-18-15_en.mp3",
        "text-18-16": "audio/en/text-18-16_en.mp3",
        "text-18-17": "audio/en/text-18-17_en.mp3",
        "text-18-18": "audio/en/text-18-18_en.mp3",
        "text-18-19": "audio/en/text-18-19_en.mp3",
        "text-18-20": "audio/en/text-18-20_en.mp3",
        "text-18-21": "audio/en/text-18-21_en.mp3",
        "text-19-0": "audio/en/text-19-0_en.mp3",
        "text-19-2": "audio/en/text-19-2_en.mp3",
        "text-19-3": "audio/en/text-19-3_en.mp3",
        "text-19-4": "audio/en/text-19-4_en.mp3",
        "text-19-5": "audio/en/text-19-5_en.mp3",
        "text-19-6": "audio/en/text-19-6_en.mp3",
        "text-19-7": "audio/en/text-19-7_en.mp3",
        "text-19-8": "audio/en/text-19-8_en.mp3",
        "text-19-9": "audio/en/text-19-9_en.mp3",
        "text-19-10": "audio/en/text-19-10_en.mp3",
        "text-19-11": "audio/en/text-19-11_en.mp3",
        "text-19-12": "audio/en/text-19-12_en.mp3",
        "text-19-13": "audio/en/text-19-13_en.mp3",
        "text-19-14": "audio/en/text-19-14_en.mp3",
        "text-19-18": "audio/en/text-19-18_en.mp3",
        "text-19-19": "audio/en/text-19-19_en.mp3",
        "text-19-20": "audio/en/text-19-20_en.mp3",
        "text-19-21": "audio/en/text-19-21_en.mp3",
        "text-19-22": "audio/en/text-19-22_en.mp3",
        "text-19-23": "audio/en/text-19-23_en.mp3",
        "text-20-0": "audio/en/text-20-0_en.mp3",
        "text-20-1": "audio/en/text-20-1_en.mp3",
        "text-20-2": "audio/en/text-20-2_en.mp3",
        "text-20-3": "audio/en/text-20-3_en.mp3",
        "text-20-4": "audio/en/text-20-4_en.mp3",
        "text-20-5": "audio/en/text-20-5_en.mp3",
        "text-20-6": "audio/en/text-20-6_en.mp3",
        "text-20-7": "audio/en/text-20-7_en.mp3",
        "text-20-8": "audio/en/text-20-8_en.mp3",
        "text-20-9": "audio/en/text-20-9_en.mp3",
        "text-20-10": "audio/en/text-20-10_en.mp3",
        "text-20-11": "audio/en/text-20-11_en.mp3",
        "text-20-12": "audio/en/text-20-12_en.mp3",
        "text-20-13": "audio/en/text-20-13_en.mp3",
        "text-20-14": "audio/en/text-20-14_en.mp3",
        "text-20-16": "audio/en/text-20-16_en.mp3",
        "text-20-15": "audio/en/text-20-15_en.mp3",
        "text-20-17": "audio/en/text-20-17_en.mp3",
        "text-20-18": "audio/en/text-20-18_en.mp3",
        "text-20-19": "audio/en/text-20-19_en.mp3",
        "text-20-20": "audio/en/text-20-20_en.mp3",
        "text-20-21": "audio/en/text-20-21_en.mp3",
        "text-20-22": "audio/en/text-20-22_en.mp3",
        "text-20-23": "audio/en/text-20-23_en.mp3",
        "text-20-24": "audio/en/text-20-24_en.mp3",
        "text-20-25": "audio/en/text-20-25_en.mp3",
        "text-20-26": "audio/en/text-20-26_en.mp3",
        "text-20-27": "audio/en/text-20-27_en.mp3",
        "text-20-28": "audio/en/text-20-28_en.mp3",
        "text-20-29": "audio/en/text-20-29_en.mp3",
        "text-20-30": "audio/en/text-20-30_en.mp3",
        "text-20-31": "audio/en/text-20-31_en.mp3",
        "text-20-32": "audio/en/text-20-32_en.mp3",
        "text-21-0": "audio/en/text-21-0_en.mp3",
        "text-21-1": "audio/en/text-21-1_en.mp3",
        "text-21-2": "audio/en/text-21-2_en.mp3",
        "text-21-3": "audio/en/text-21-3_en.mp3",
        "text-21-4": "audio/en/text-21-4_en.mp3",
        "text-21-5": "audio/en/text-21-5_en.mp3",
        "text-21-7": "audio/en/text-21-7_en.mp3",
        "text-21-8": "audio/en/text-21-8_en.mp3",
        "text-21-11": "audio/en/text-21-11_en.mp3",
        "text-21-9": "audio/en/text-21-9_en.mp3",
        "text-21-10": "audio/en/text-21-10_en.mp3",
        "text-21-12": "audio/en/text-21-12_en.mp3",
        "text-21-13": "audio/en/text-21-13_en.mp3",
        "text-21-14": "audio/en/text-21-14_en.mp3",
        "text-21-17": "audio/en/text-21-17_en.mp3",
        "text-21-15": "audio/en/text-21-15_en.mp3",
        "text-21-16": "audio/en/text-21-16_en.mp3",
        "text-22-0": "audio/en/text-22-0_en.mp3",
        "text-22-1": "audio/en/text-22-1_en.mp3",
        "text-22-2": "audio/en/text-22-2_en.mp3",
        "text-22-3": "audio/en/text-22-3_en.mp3",
        "text-22-4": "audio/en/text-22-4_en.mp3",
        "text-22-9": "audio/en/text-22-9_en.mp3",
        "text-22-10": "audio/en/text-22-10_en.mp3",
        "text-22-16": "audio/en/text-22-16_en.mp3",
        "text-22-26": "audio/en/text-22-26_en.mp3",
        "text-22-27": "audio/en/text-22-27_en.mp3",
        "text-22-28": "audio/en/text-22-28_en.mp3",
        "text-22-29": "audio/en/text-22-29_en.mp3",
        "text-22-30": "audio/en/text-22-30_en.mp3",
        "text-22-31": "audio/en/text-22-31_en.mp3",
        "text-22-32": "audio/en/text-22-32_en.mp3",
        "text-22-33": "audio/en/text-22-33_en.mp3",
        "text-22-34": "audio/en/text-22-34_en.mp3",
        "text-22-35": "audio/en/text-22-35_en.mp3",
        "text-22-36": "audio/en/text-22-36_en.mp3",
        "text-23-0": "audio/en/text-23-0_en.mp3",
        "text-23-1": "audio/en/text-23-1_en.mp3",
        "text-23-2": "audio/en/text-23-2_en.mp3",
        "text-23-3": "audio/en/text-23-3_en.mp3",
        "text-23-4": "audio/en/text-23-4_en.mp3",
        "text-23-5": "audio/en/text-23-5_en.mp3",
        "text-23-6": "audio/en/text-23-6_en.mp3",
        "text-23-7": "audio/en/text-23-7_en.mp3",
        "text-23-8": "audio/en/text-23-8_en.mp3",
        "text-23-9": "audio/en/text-23-9_en.mp3",
        "text-23-10": "audio/en/text-23-10_en.mp3",
        "text-23-11": "audio/en/text-23-11_en.mp3",
        "text-23-12": "audio/en/text-23-12_en.mp3",
        "text-23-13": "audio/en/text-23-13_en.mp3",
        "text-23-14": "audio/en/text-23-14_en.mp3",
        "text-23-15": "audio/en/text-23-15_en.mp3",
        "text-23-16": "audio/en/text-23-16_en.mp3",
        "text-23-17": "audio/en/text-23-17_en.mp3",
        "text-23-18": "audio/en/text-23-18_en.mp3",
        "text-23-19": "audio/en/text-23-19_en.mp3",
        "text-23-20": "audio/en/text-23-20_en.mp3",
        "text-23-21": "audio/en/text-23-21_en.mp3",
        "text-23-22": "audio/en/text-23-22_en.mp3",
        "text-23-25": "audio/en/text-23-25_en.mp3",
        "text-23-26": "audio/en/text-23-26_en.mp3",
        "text-23-27": "audio/en/text-23-27_en.mp3",
        "text-24-0": "audio/en/text-24-0_en.mp3",
        "text-24-1": "audio/en/text-24-1_en.mp3",
        "text-24-2": "audio/en/text-24-2_en.mp3",
        "text-24-3": "audio/en/text-24-3_en.mp3",
        "text-24-14": "audio/en/text-24-14_en.mp3",
        "text-24-4": "audio/en/text-24-4_en.mp3",
        "text-24-5": "audio/en/text-24-5_en.mp3",
        "text-24-7": "audio/en/text-24-7_en.mp3",
        "text-24-8": "audio/en/text-24-8_en.mp3",
        "text-24-9": "audio/en/text-24-9_en.mp3",
        "text-24-10": "audio/en/text-24-10_en.mp3",
        "text-24-11": "audio/en/text-24-11_en.mp3",
        "text-24-12": "audio/en/text-24-12_en.mp3",
        "text-24-13": "audio/en/text-24-13_en.mp3",
        "text-24-15": "audio/en/text-24-15_en.mp3",
        "text-24-16": "audio/en/text-24-16_en.mp3",
        "text-24-17": "audio/en/text-24-17_en.mp3",
        "text-24-18": "audio/en/text-24-18_en.mp3",
        "text-24-19": "audio/en/text-24-19_en.mp3",
        "text-24-23": "audio/en/text-24-23_en.mp3",
        "text-24-24": "audio/en/text-24-24_en.mp3",
        "text-24-29": "audio/en/text-24-29_en.mp3",
        "text-24-25": "audio/en/text-24-25_en.mp3",
        "text-24-26": "audio/en/text-24-26_en.mp3",
        "text-24-27": "audio/en/text-24-27_en.mp3",
        "text-24-28": "audio/en/text-24-28_en.mp3",
        "text-25-0": "audio/en/text-25-0_en.mp3",
        "text-25-1": "audio/en/text-25-1_en.mp3",
        "text-25-2": "audio/en/text-25-2_en.mp3",
        "text-25-3": "audio/en/text-25-3_en.mp3",
        "text-25-4": "audio/en/text-25-4_en.mp3",
        "text-25-5": "audio/en/text-25-5_en.mp3",
        "text-25-6": "audio/en/text-25-6_en.mp3",
        "text-25-7": "audio/en/text-25-7_en.mp3",
        "text-25-8": "audio/en/text-25-8_en.mp3",
        "text-25-9": "audio/en/text-25-9_en.mp3",
        "text-25-10": "audio/en/text-25-10_en.mp3",
        "text-25-12": "audio/en/text-25-12_en.mp3",
        "text-25-14": "audio/en/text-25-14_en.mp3",
        "text-25-16": "audio/en/text-25-16_en.mp3",
        "text-25-18": "audio/en/text-25-18_en.mp3",
        "text-25-20": "audio/en/text-25-20_en.mp3",
        "text-25-22": "audio/en/text-25-22_en.mp3",
        "text-25-24": "audio/en/text-25-24_en.mp3",
        "text-25-27": "audio/en/text-25-27_en.mp3",
        "text-25-28": "audio/en/text-25-28_en.mp3",
        "text-25-29": "audio/en/text-25-29_en.mp3",
        "text-25-30": "audio/en/text-25-30_en.mp3",
        "text-25-31": "audio/en/text-25-31_en.mp3",
        "text-25-32": "audio/en/text-25-32_en.mp3",
        "text-25-33": "audio/en/text-25-33_en.mp3",
        "text-25-34": "audio/en/text-25-34_en.mp3",
        "text-25-35": "audio/en/text-25-35_en.mp3",
        "text-25-36": "audio/en/text-25-36_en.mp3",
        "text-25-37": "audio/en/text-25-37_en.mp3",
        "text-26-0": "audio/en/text-26-0_en.mp3",
        "text-26-1": "audio/en/text-26-1_en.mp3",
        "text-26-2": "audio/en/text-26-2_en.mp3",
        "text-26-3": "audio/en/text-26-3_en.mp3",
        "text-26-4": "audio/en/text-26-4_en.mp3",
        "text-26-5": "audio/en/text-26-5_en.mp3",
        "text-26-9": "audio/en/text-26-9_en.mp3",
        "text-26-6": "audio/en/text-26-6_en.mp3",
        "text-26-7": "audio/en/text-26-7_en.mp3",
        "text-26-8": "audio/en/text-26-8_en.mp3",
        "text-26-13": "audio/en/text-26-13_en.mp3",
        "text-26-10": "audio/en/text-26-10_en.mp3",
        "text-26-11": "audio/en/text-26-11_en.mp3",
        "text-26-12": "audio/en/text-26-12_en.mp3",
        "text-26-17": "audio/en/text-26-17_en.mp3",
        "text-26-14": "audio/en/text-26-14_en.mp3",
        "text-26-15": "audio/en/text-26-15_en.mp3",
        "text-26-16": "audio/en/text-26-16_en.mp3",
        "text-27-0": "audio/en/text-27-0_en.mp3",
        "text-27-1": "audio/en/text-27-1_en.mp3",
        "text-27-2": "audio/en/text-27-2_en.mp3",
        "text-27-12": "audio/en/text-27-12_en.mp3",
        "text-27-13": "audio/en/text-27-13_en.mp3",
        "text-27-14": "audio/en/text-27-14_en.mp3",
        "text-27-15": "audio/en/text-27-15_en.mp3",
        "text-27-16": "audio/en/text-27-16_en.mp3",
        "text-27-17": "audio/en/text-27-17_en.mp3",
        "text-27-18": "audio/en/text-27-18_en.mp3",
        "text-27-19": "audio/en/text-27-19_en.mp3",
        "text-27-20": "audio/en/text-27-20_en.mp3",
        "text-28-0": "audio/en/text-28-0_en.mp3",
        "text-28-1": "audio/en/text-28-1_en.mp3",
        "text-28-2": "audio/en/text-28-2_en.mp3",
        "text-28-3": "audio/en/text-28-3_en.mp3",
        "text-28-4": "audio/en/text-28-4_en.mp3",
        "text-28-5": "audio/en/text-28-5_en.mp3",
        "text-28-6": "audio/en/text-28-6_en.mp3",
        "text-28-7": "audio/en/text-28-7_en.mp3",
        "text-28-9": "audio/en/text-28-9_en.mp3",
        "text-28-8": "audio/en/text-28-8_en.mp3",
        "text-28-10": "audio/en/text-28-10_en.mp3",
        "text-28-11": "audio/en/text-28-11_en.mp3",
        "text-28-13": "audio/en/text-28-13_en.mp3",
        "text-28-16": "audio/en/text-28-16_en.mp3",
        "text-28-19": "audio/en/text-28-19_en.mp3",
        "text-28-20": "audio/en/text-28-20_en.mp3",
        "text-28-23": "audio/en/text-28-23_en.mp3",
        "text-28-25": "audio/en/text-28-25_en.mp3",
        "text-28-28": "audio/en/text-28-28_en.mp3",
        "text-28-29": "audio/en/text-28-29_en.mp3",
        "text-28-31": "audio/en/text-28-31_en.mp3",
        "text-28-32": "audio/en/text-28-32_en.mp3",
        "text-28-34": "audio/en/text-28-34_en.mp3",
        "text-28-35": "audio/en/text-28-35_en.mp3",
        "text-28-37": "audio/en/text-28-37_en.mp3",
        "text-28-38": "audio/en/text-28-38_en.mp3",
        "text-28-30": "audio/en/text-28-30_en.mp3",
        "text-28-33": "audio/en/text-28-33_en.mp3",
        "text-28-36": "audio/en/text-28-36_en.mp3",
        "text-28-39": "audio/en/text-28-39_en.mp3",
        "text-28-40": "audio/en/text-28-40_en.mp3",
        "text-28-41": "audio/en/text-28-41_en.mp3",
        "text-28-42": "audio/en/text-28-42_en.mp3",
        "text-28-43": "audio/en/text-28-43_en.mp3",
        "text-28-44": "audio/en/text-28-44_en.mp3",
        "text-28-45": "audio/en/text-28-45_en.mp3",
        "text-28-46": "audio/en/text-28-46_en.mp3",
        "text-28-47": "audio/en/text-28-47_en.mp3",
        "text-29-0": "audio/en/text-29-0_en.mp3",
        "text-29-1": "audio/en/text-29-1_en.mp3",
        "text-29-2": "audio/en/text-29-2_en.mp3",
        "text-29-3": "audio/en/text-29-3_en.mp3",
        "text-29-4": "audio/en/text-29-4_en.mp3",
        "text-29-5": "audio/en/text-29-5_en.mp3",
        "text-29-6": "audio/en/text-29-6_en.mp3",
        "text-29-7": "audio/en/text-29-7_en.mp3",
        "text-29-8": "audio/en/text-29-8_en.mp3",
        "text-29-9": "audio/en/text-29-9_en.mp3",
        "text-29-10": "audio/en/text-29-10_en.mp3",
        "text-29-11": "audio/en/text-29-11_en.mp3",
        "text-29-22": "audio/en/text-29-22_en.mp3",
        "text-29-23": "audio/en/text-29-23_en.mp3",
        "text-29-24": "audio/en/text-29-24_en.mp3",
        "text-29-25": "audio/en/text-29-25_en.mp3",
        "text-29-26": "audio/en/text-29-26_en.mp3",
        "text-29-27": "audio/en/text-29-27_en.mp3",
        "text-29-28": "audio/en/text-29-28_en.mp3",
        "text-29-29": "audio/en/text-29-29_en.mp3",
        "text-29-30": "audio/en/text-29-30_en.mp3",
        "text-29-31": "audio/en/text-29-31_en.mp3",
        "text-29-32": "audio/en/text-29-32_en.mp3",
        "text-29-33": "audio/en/text-29-33_en.mp3",
        "text-29-34": "audio/en/text-29-34_en.mp3",
        "text-29-35": "audio/en/text-29-35_en.mp3",
        "text-30-0": "audio/en/text-30-0_en.mp3",
        "text-30-1": "audio/en/text-30-1_en.mp3",
        "text-30-7": "audio/en/text-30-7_en.mp3",
        "text-30-8": "audio/en/text-30-8_en.mp3",
        "text-30-9": "audio/en/text-30-9_en.mp3",
        "text-30-10": "audio/en/text-30-10_en.mp3",
        "text-30-11": "audio/en/text-30-11_en.mp3",
        "text-30-12": "audio/en/text-30-12_en.mp3",
        "text-30-2": "audio/en/text-30-2_en.mp3",
        "text-30-3": "audio/en/text-30-3_en.mp3",
        "text-30-4": "audio/en/text-30-4_en.mp3",
        "text-30-5": "audio/en/text-30-5_en.mp3",
        "text-30-6": "audio/en/text-30-6_en.mp3",
        "text-30-13": "audio/en/text-30-13_en.mp3",
        "text-30-14": "audio/en/text-30-14_en.mp3",
        "text-30-15": "audio/en/text-30-15_en.mp3",
        "text-30-16": "audio/en/text-30-16_en.mp3",
        "text-30-17": "audio/en/text-30-17_en.mp3",
        "text-30-18": "audio/en/text-30-18_en.mp3",
        "text-30-19": "audio/en/text-30-19_en.mp3",
        "text-30-20": "audio/en/text-30-20_en.mp3",
        "text-30-21": "audio/en/text-30-21_en.mp3",
        "text-30-22": "audio/en/text-30-22_en.mp3",
        "text-30-23": "audio/en/text-30-23_en.mp3",
        "text-30-24": "audio/en/text-30-24_en.mp3",
        "text-30-25": "audio/en/text-30-25_en.mp3",
        "text-30-26": "audio/en/text-30-26_en.mp3",
        "text-30-27": "audio/en/text-30-27_en.mp3",
        "text-30-28": "audio/en/text-30-28_en.mp3",
        "text-30-29": "audio/en/text-30-29_en.mp3",
        "text-30-30": "audio/en/text-30-30_en.mp3",
        "text-31-0": "audio/en/text-31-0_en.mp3",
        "text-31-1": "audio/en/text-31-1_en.mp3",
        "text-31-2": "audio/en/text-31-2_en.mp3",
        "text-31-3": "audio/en/text-31-3_en.mp3",
        "text-31-4": "audio/en/text-31-4_en.mp3",
        "text-31-5": "audio/en/text-31-5_en.mp3",
        "text-31-6": "audio/en/text-31-6_en.mp3",
        "text-31-7": "audio/en/text-31-7_en.mp3",
        "text-31-8": "audio/en/text-31-8_en.mp3",
        "text-31-9": "audio/en/text-31-9_en.mp3",
        "text-31-10": "audio/en/text-31-10_en.mp3",
        "text-31-11": "audio/en/text-31-11_en.mp3",
        "text-31-12": "audio/en/text-31-12_en.mp3",
        "text-31-13": "audio/en/text-31-13_en.mp3",
        "text-31-14": "audio/en/text-31-14_en.mp3",
        "text-31-15": "audio/en/text-31-15_en.mp3",
        "text-31-16": "audio/en/text-31-16_en.mp3",
        "text-31-17": "audio/en/text-31-17_en.mp3",
        "text-31-18": "audio/en/text-31-18_en.mp3",
        "text-31-19": "audio/en/text-31-19_en.mp3",
        "text-31-20": "audio/en/text-31-20_en.mp3",
        "text-32-0": "audio/en/text-32-0_en.mp3",
        "text-32-1": "audio/en/text-32-1_en.mp3",
        "text-32-2": "audio/en/text-32-2_en.mp3",
        "text-32-3": "audio/en/text-32-3_en.mp3",
        "text-32-4": "audio/en/text-32-4_en.mp3",
        "text-32-5": "audio/en/text-32-5_en.mp3",
        "text-32-6": "audio/en/text-32-6_en.mp3",
        "text-32-7": "audio/en/text-32-7_en.mp3",
        "text-32-8": "audio/en/text-32-8_en.mp3",
        "text-32-9": "audio/en/text-32-9_en.mp3",
        "text-32-10": "audio/en/text-32-10_en.mp3",
        "text-32-11": "audio/en/text-32-11_en.mp3",
        "text-32-12": "audio/en/text-32-12_en.mp3",
        "text-32-15": "audio/en/text-32-15_en.mp3",
        "text-32-13": "audio/en/text-32-13_en.mp3",
        "text-32-14": "audio/en/text-32-14_en.mp3",
        "text-32-16": "audio/en/text-32-16_en.mp3",
        "text-32-17": "audio/en/text-32-17_en.mp3",
        "text-32-18": "audio/en/text-32-18_en.mp3",
        "text-32-19": "audio/en/text-32-19_en.mp3",
        "text-32-20": "audio/en/text-32-20_en.mp3",
        "text-32-21": "audio/en/text-32-21_en.mp3",
        "text-32-22": "audio/en/text-32-22_en.mp3",
        "text-32-23": "audio/en/text-32-23_en.mp3",
        "text-32-24": "audio/en/text-32-24_en.mp3",
        "text-33-0": "audio/en/text-33-0_en.mp3",
        "text-33-1": "audio/en/text-33-1_en.mp3",
        "text-33-2": "audio/en/text-33-2_en.mp3",
        "text-33-3": "audio/en/text-33-3_en.mp3",
        "text-33-4": "audio/en/text-33-4_en.mp3",
        "text-33-6": "audio/en/text-33-6_en.mp3",
        "text-33-7": "audio/en/text-33-7_en.mp3",
        "text-33-8": "audio/en/text-33-8_en.mp3",
        "text-33-12": "audio/en/text-33-12_en.mp3",
        "text-33-9": "audio/en/text-33-9_en.mp3",
        "text-33-10": "audio/en/text-33-10_en.mp3",
        "text-33-14": "audio/en/text-33-14_en.mp3",
        "text-34-0": "audio/en/text-34-0_en.mp3",
        "text-34-1": "audio/en/text-34-1_en.mp3",
        "text-34-2": "audio/en/text-34-2_en.mp3",
        "text-34-3": "audio/en/text-34-3_en.mp3",
        "text-34-4": "audio/en/text-34-4_en.mp3",
        "text-34-5": "audio/en/text-34-5_en.mp3",
        "text-34-6": "audio/en/text-34-6_en.mp3",
        "text-34-7": "audio/en/text-34-7_en.mp3",
        "text-34-8": "audio/en/text-34-8_en.mp3",
        "text-34-9": "audio/en/text-34-9_en.mp3",
        "text-35-0": "audio/en/text-35-0_en.mp3",
        "text-35-1": "audio/en/text-35-1_en.mp3",
        "text-35-2": "audio/en/text-35-2_en.mp3",
        "text-35-5": "audio/en/text-35-5_en.mp3",
        "text-35-3": "audio/en/text-35-3_en.mp3",
        "text-35-4": "audio/en/text-35-4_en.mp3",
        "text-35-6": "audio/en/text-35-6_en.mp3",
        "text-35-7": "audio/en/text-35-7_en.mp3",
        "text-35-8": "audio/en/text-35-8_en.mp3",
        "text-35-9": "audio/en/text-35-9_en.mp3",
        "text-35-10": "audio/en/text-35-10_en.mp3",
        "text-35-11": "audio/en/text-35-11_en.mp3",
        "text-35-12": "audio/en/text-35-12_en.mp3",
        "text-35-13": "audio/en/text-35-13_en.mp3",
        "text-35-14": "audio/en/text-35-14_en.mp3",
        "text-35-15": "audio/en/text-35-15_en.mp3",
        "text-36-0": "audio/en/text-36-0_en.mp3",
        "text-36-1": "audio/en/text-36-1_en.mp3",
        "text-36-3": "audio/en/text-36-3_en.mp3",
        "text-36-4": "audio/en/text-36-4_en.mp3",
        "text-36-5": "audio/en/text-36-5_en.mp3",
        "text-36-6": "audio/en/text-36-6_en.mp3",
        "text-36-7": "audio/en/text-36-7_en.mp3",
        "text-36-8": "audio/en/text-36-8_en.mp3",
        "text-36-9": "audio/en/text-36-9_en.mp3",
        "text-36-10": "audio/en/text-36-10_en.mp3",
        "text-36-11": "audio/en/text-36-11_en.mp3",
        "text-36-12": "audio/en/text-36-12_en.mp3",
        "text-36-13": "audio/en/text-36-13_en.mp3",
        "text-36-14": "audio/en/text-36-14_en.mp3",
        "text-36-15": "audio/en/text-36-15_en.mp3",
        "text-36-16": "audio/en/text-36-16_en.mp3",
        "text-36-17": "audio/en/text-36-17_en.mp3",
        "text-36-18": "audio/en/text-36-18_en.mp3",
        "text-36-19": "audio/en/text-36-19_en.mp3",
        "text-36-20": "audio/en/text-36-20_en.mp3",
        "text-36-21": "audio/en/text-36-21_en.mp3",
        "text-36-22": "audio/en/text-36-22_en.mp3",
        "text-36-23": "audio/en/text-36-23_en.mp3",
        "text-36-24": "audio/en/text-36-24_en.mp3",
        "text-37-0": "audio/en/text-37-0_en.mp3",
        "text-37-1": "audio/en/text-37-1_en.mp3",
        "text-37-2": "audio/en/text-37-2_en.mp3",
        "text-37-3": "audio/en/text-37-3_en.mp3",
        "text-37-4": "audio/en/text-37-4_en.mp3",
        "text-37-5": "audio/en/text-37-5_en.mp3",
        "text-37-6": "audio/en/text-37-6_en.mp3",
        "text-37-7": "audio/en/text-37-7_en.mp3",
        "text-38-0": "audio/en/text-38-0_en.mp3",
        "text-38-1": "audio/en/text-38-1_en.mp3",
        "text-38-2": "audio/en/text-38-2_en.mp3",
        "text-38-3": "audio/en/text-38-3_en.mp3",
        "text-38-4": "audio/en/text-38-4_en.mp3",
        "text-38-5": "audio/en/text-38-5_en.mp3",
        "text-38-6": "audio/en/text-38-6_en.mp3",
        "text-38-7": "audio/en/text-38-7_en.mp3",
        "text-38-8": "audio/en/text-38-8_en.mp3",
        "text-38-9": "audio/en/text-38-9_en.mp3",
        "text-38-10": "audio/en/text-38-10_en.mp3",
        "text-38-11": "audio/en/text-38-11_en.mp3",
        "text-38-12": "audio/en/text-38-12_en.mp3",
        "text-38-13": "audio/en/text-38-13_en.mp3",
        "text-38-14": "audio/en/text-38-14_en.mp3",
        "text-38-15": "audio/en/text-38-15_en.mp3",
        "text-38-16": "audio/en/text-38-16_en.mp3",
        "text-38-17": "audio/en/text-38-17_en.mp3",
        "text-39-0": "audio/en/text-39-0_en.mp3",
        "text-39-1": "audio/en/text-39-1_en.mp3",
        "text-39-2": "audio/en/text-39-2_en.mp3",
        "text-39-3": "audio/en/text-39-3_en.mp3",
        "text-39-4": "audio/en/text-39-4_en.mp3",
        "text-39-5": "audio/en/text-39-5_en.mp3",
        "text-39-6": "audio/en/text-39-6_en.mp3",
        "text-39-7": "audio/en/text-39-7_en.mp3",
        "text-39-8": "audio/en/text-39-8_en.mp3",
        "text-39-9": "audio/en/text-39-9_en.mp3",
        "img-0-1": "audio/en/img-0-1_en.mp3",
        "img-0-2": "audio/en/img-0-2_en.mp3",
        "img-0-3": "audio/en/img-0-3_en.mp3",
        "img-7-6": "audio/en/img-7-6_en.mp3",
        "img-7-2": "audio/en/img-7-2_en.mp3",
        "img-7-4": "audio/en/img-7-4_en.mp3",
        "img-7-1": "audio/en/img-7-1_en.mp3",
        "img-8-8": "audio/en/img-8-8_en.mp3",
        "img-8-6": "audio/en/img-8-6_en.mp3",
        "img-8-3": "audio/en/img-8-3_en.mp3",
        "img-8-11": "audio/en/img-8-11_en.mp3",
        "img-9-7": "audio/en/img-9-7_en.mp3",
        "img-9-6": "audio/en/img-9-6_en.mp3",
        "img-9-4": "audio/en/img-9-4_en.mp3",
        "img-9-5": "audio/en/img-9-5_en.mp3",
        "img-9-2": "audio/en/img-9-2_en.mp3",
        "img-12-1": "audio/en/img-12-1_en.mp3",
        "img-12-2": "audio/en/img-12-2_en.mp3",
        "img-12-3": "audio/en/img-12-3_en.mp3",
        "img-12-4": "audio/en/img-12-4_en.mp3",
        "img-12-5": "audio/en/img-12-5_en.mp3",
        "img-12-7": "audio/en/img-12-7_en.mp3",
        "img-12-8": "audio/en/img-12-8_en.mp3",
        "img-12-9": "audio/en/img-12-9_en.mp3",
        "img-13-2": "audio/en/img-13-2_en.mp3",
        "img-13-3": "audio/en/img-13-3_en.mp3",
        "img-13-4": "audio/en/img-13-4_en.mp3",
        "img-13-5": "audio/en/img-13-5_en.mp3",
        "img-13-6": "audio/en/img-13-6_en.mp3",
        "img-13-1": "audio/en/img-13-1_en.mp3",
        "img-14-2": "audio/en/img-14-2_en.mp3",
        "img-14-1": "audio/en/img-14-1_en.mp3",
        "img-15-1": "audio/en/img-15-1_en.mp3",
        "img-15-2": "audio/en/img-15-2_en.mp3",
        "img-16-2": "audio/en/img-16-2_en.mp3",
        "img-17-2": "audio/en/img-17-2_en.mp3",
        "img-17-10": "audio/en/img-17-10_en.mp3",
        "img-17-11": "audio/en/img-17-11_en.mp3",
        "img-17-12": "audio/en/img-17-12_en.mp3",
        "img-17-18": "audio/en/img-17-18_en.mp3",
        "img-17-1": "audio/en/img-17-1_en.mp3",
        "img-17-17": "audio/en/img-17-17_en.mp3",
        "img-18-2": "audio/en/img-18-2_en.mp3",
        "img-18-1": "audio/en/img-18-1_en.mp3",
        "img-20-1": "audio/en/img-20-1_en.mp3",
        "img-20-2": "audio/en/img-20-2_en.mp3",
        "img-21-2": "audio/en/img-21-2_en.mp3",
        "img-21-3": "audio/en/img-21-3_en.mp3",
        "img-21-4": "audio/en/img-21-4_en.mp3",
        "img-21-1": "audio/en/img-21-1_en.mp3",
        "img-22-1": "audio/en/img-22-1_en.mp3",
        "img-23-2": "audio/en/img-23-2_en.mp3",
        "img-24-1": "audio/en/img-24-1_en.mp3",
        "img-24-2": "audio/en/img-24-2_en.mp3",
        "img-25-2": "audio/en/img-25-2_en.mp3",
        "img-26-2": "audio/en/img-26-2_en.mp3",
        "img-26-3": "audio/en/img-26-3_en.mp3",
        "img-26-4": "audio/en/img-26-4_en.mp3",
        "img-26-1": "audio/en/img-26-1_en.mp3",
        "img-27-1": "audio/en/img-27-1_en.mp3",
        "img-28-11": "audio/en/img-28-11_en.mp3",
        "img-28-1": "audio/en/img-28-1_en.mp3",
        "img-29-1": "audio/en/img-29-1_en.mp3",
        "img-29-10": "audio/en/img-29-10_en.mp3",
        "img-29-2": "audio/en/img-29-2_en.mp3",
        "img-29-8": "audio/en/img-29-8_en.mp3",
        "img-29-7": "audio/en/img-29-7_en.mp3",
        "img-29-6": "audio/en/img-29-6_en.mp3",
        "img-29-5": "audio/en/img-29-5_en.mp3",
        "img-29-4": "audio/en/img-29-4_en.mp3",
        "img-30-7": "audio/en/img-30-7_en.mp3",
        "img-30-8": "audio/en/img-30-8_en.mp3",
        "img-30-3": "audio/en/img-30-3_en.mp3",
        "img-30-5": "audio/en/img-30-5_en.mp3",
        "img-30-6": "audio/en/img-30-6_en.mp3",
        "img-30-4": "audio/en/img-30-4_en.mp3",
        "img-31-20": "audio/en/img-31-20_en.mp3",
        "img-34-2": "audio/en/img-34-2_en.mp3",
        "img-36-2": "audio/en/img-36-2_en.mp3",
        "img-37-1": "audio/en/img-37-1_en.mp3",
        "img-38-1": "audio/en/img-38-1_en.mp3",
        "img-38-2": "audio/en/img-38-2_en.mp3",
        "img-39-1": "audio/en/img-39-1_en.mp3",
        "img-39-2": "audio/en/img-39-2_en.mp3",
        "img-39-3": "audio/en/img-39-3_en.mp3",
        "sectioneli5-0-0": "audio/en/sectioneli5-0-0_en.mp3",
        "sectioneli5-2-0": "audio/en/sectioneli5-2-0_en.mp3",
        "sectioneli5-6-0": "audio/en/sectioneli5-6-0_en.mp3",
        "sectioneli5-7-0": "audio/en/sectioneli5-7-0_en.mp3",
        "sectioneli5-7-1": "audio/en/sectioneli5-7-1_en.mp3",
        "sectioneli5-7-2": "audio/en/sectioneli5-7-2_en.mp3",
        "sectioneli5-7-3": "audio/en/sectioneli5-7-3_en.mp3",
        "sectioneli5-8-0": "audio/en/sectioneli5-8-0_en.mp3",
        "sectioneli5-8-1": "audio/en/sectioneli5-8-1_en.mp3",
        "sectioneli5-9-0": "audio/en/sectioneli5-9-0_en.mp3",
        "sectioneli5-9-1": "audio/en/sectioneli5-9-1_en.mp3",
        "sectioneli5-9-2": "audio/en/sectioneli5-9-2_en.mp3",
        "sectioneli5-9-3": "audio/en/sectioneli5-9-3_en.mp3",
        "sectioneli5-9-4": "audio/en/sectioneli5-9-4_en.mp3",
        "sectioneli5-9-5": "audio/en/sectioneli5-9-5_en.mp3",
        "sectioneli5-10-0": "audio/en/sectioneli5-10-0_en.mp3",
        "sectioneli5-10-1": "audio/en/sectioneli5-10-1_en.mp3",
        "sectioneli5-12-0": "audio/en/sectioneli5-12-0_en.mp3",
        "sectioneli5-12-1": "audio/en/sectioneli5-12-1_en.mp3",
        "sectioneli5-12-2": "audio/en/sectioneli5-12-2_en.mp3",
        "sectioneli5-13-0": "audio/en/sectioneli5-13-0_en.mp3",
        "sectioneli5-13-1": "audio/en/sectioneli5-13-1_en.mp3",
        "sectioneli5-13-2": "audio/en/sectioneli5-13-2_en.mp3",
        "sectioneli5-14-0": "audio/en/sectioneli5-14-0_en.mp3",
        "sectioneli5-14-1": "audio/en/sectioneli5-14-1_en.mp3",
        "sectioneli5-15-0": "audio/en/sectioneli5-15-0_en.mp3",
        "sectioneli5-15-1": "audio/en/sectioneli5-15-1_en.mp3",
        "sectioneli5-16-0": "audio/en/sectioneli5-16-0_en.mp3",
        "sectioneli5-16-1": "audio/en/sectioneli5-16-1_en.mp3",
        "sectioneli5-16-2": "audio/en/sectioneli5-16-2_en.mp3",
        "sectioneli5-16-3": "audio/en/sectioneli5-16-3_en.mp3",
        "sectioneli5-17-0": "audio/en/sectioneli5-17-0_en.mp3",
        "sectioneli5-17-1": "audio/en/sectioneli5-17-1_en.mp3",
        "sectioneli5-17-2": "audio/en/sectioneli5-17-2_en.mp3",
        "sectioneli5-18-0": "audio/en/sectioneli5-18-0_en.mp3",
        "sectioneli5-18-1": "audio/en/sectioneli5-18-1_en.mp3",
        "sectioneli5-18-2": "audio/en/sectioneli5-18-2_en.mp3",
        "sectioneli5-19-0": "audio/en/sectioneli5-19-0_en.mp3",
        "sectioneli5-19-1": "audio/en/sectioneli5-19-1_en.mp3",
        "sectioneli5-19-2": "audio/en/sectioneli5-19-2_en.mp3",
        "sectioneli5-20-0": "audio/en/sectioneli5-20-0_en.mp3",
        "sectioneli5-20-1": "audio/en/sectioneli5-20-1_en.mp3",
        "sectioneli5-21-0": "audio/en/sectioneli5-21-0_en.mp3",
        "sectioneli5-21-1": "audio/en/sectioneli5-21-1_en.mp3",
        "sectioneli5-21-2": "audio/en/sectioneli5-21-2_en.mp3",
        "sectioneli5-21-3": "audio/en/sectioneli5-21-3_en.mp3",
        "sectioneli5-22-0": "audio/en/sectioneli5-22-0_en.mp3",
        "sectioneli5-22-1": "audio/en/sectioneli5-22-1_en.mp3",
        "sectioneli5-23-0": "audio/en/sectioneli5-23-0_en.mp3",
        "sectioneli5-23-1": "audio/en/sectioneli5-23-1_en.mp3",
        "sectioneli5-24-0": "audio/en/sectioneli5-24-0_en.mp3",
        "sectioneli5-24-1": "audio/en/sectioneli5-24-1_en.mp3",
        "sectioneli5-25-0": "audio/en/sectioneli5-25-0_en.mp3",
        "sectioneli5-25-1": "audio/en/sectioneli5-25-1_en.mp3",
        "sectioneli5-26-0": "audio/en/sectioneli5-26-0_en.mp3",
        "sectioneli5-26-1": "audio/en/sectioneli5-26-1_en.mp3",
        "sectioneli5-26-2": "audio/en/sectioneli5-26-2_en.mp3",
        "sectioneli5-26-3": "audio/en/sectioneli5-26-3_en.mp3",
        "sectioneli5-27-0": "audio/en/sectioneli5-27-0_en.mp3",
        "sectioneli5-27-1": "audio/en/sectioneli5-27-1_en.mp3",
        "sectioneli5-27-2": "audio/en/sectioneli5-27-2_en.mp3",
        "sectioneli5-28-0": "audio/en/sectioneli5-28-0_en.mp3",
        "sectioneli5-28-1": "audio/en/sectioneli5-28-1_en.mp3",
        "sectioneli5-28-2": "audio/en/sectioneli5-28-2_en.mp3",
        "sectioneli5-28-3": "audio/en/sectioneli5-28-3_en.mp3",
        "sectioneli5-28-4": "audio/en/sectioneli5-28-4_en.mp3",
        "sectioneli5-29-0": "audio/en/sectioneli5-29-0_en.mp3",
        "sectioneli5-29-1": "audio/en/sectioneli5-29-1_en.mp3",
        "sectioneli5-29-2": "audio/en/sectioneli5-29-2_en.mp3",
        "sectioneli5-30-0": "audio/en/sectioneli5-30-0_en.mp3",
        "sectioneli5-30-1": "audio/en/sectioneli5-30-1_en.mp3",
        "sectioneli5-30-2": "audio/en/sectioneli5-30-2_en.mp3",
        "sectioneli5-30-3": "audio/en/sectioneli5-30-3_en.mp3",
        "sectioneli5-30-4": "audio/en/sectioneli5-30-4_en.mp3",
        "sectioneli5-31-0": "audio/en/sectioneli5-31-0_en.mp3",
        "sectioneli5-31-1": "audio/en/sectioneli5-31-1_en.mp3",
        "sectioneli5-31-2": "audio/en/sectioneli5-31-2_en.mp3",
        "sectioneli5-31-3": "audio/en/sectioneli5-31-3_en.mp3",
        "sectioneli5-31-4": "audio/en/sectioneli5-31-4_en.mp3",
        "sectioneli5-32-0": "audio/en/sectioneli5-32-0_en.mp3",
        "sectioneli5-32-1": "audio/en/sectioneli5-32-1_en.mp3",
        "sectioneli5-33-0": "audio/en/sectioneli5-33-0_en.mp3",
        "sectioneli5-33-1": "audio/en/sectioneli5-33-1_en.mp3",
        "sectioneli5-34-0": "audio/en/sectioneli5-34-0_en.mp3",
        "sectioneli5-35-0": "audio/en/sectioneli5-35-0_en.mp3",
        "sectioneli5-35-1": "audio/en/sectioneli5-35-1_en.mp3",
        "sectioneli5-36-0": "audio/en/sectioneli5-36-0_en.mp3",
        "sectioneli5-36-1": "audio/en/sectioneli5-36-1_en.mp3",
        "sectioneli5-37-0": "audio/en/sectioneli5-37-0_en.mp3",
        "sectioneli5-37-1": "audio/en/sectioneli5-37-1_en.mp3",
        "sectioneli5-37-2": "audio/en/sectioneli5-37-2_en.mp3",
        "sectioneli5-38-0": "audio/en/sectioneli5-38-0_en.mp3",
        "sectioneli5-38-1": "audio/en/sectioneli5-38-1_en.mp3",
        "sectioneli5-38-2": "audio/en/sectioneli5-38-2_en.mp3",
        "sectioneli5-39-0": "audio/en/sectioneli5-39-0_en.mp3",
        "sectioneli5-39-1": "audio/en/sectioneli5-39-1_en.mp3",
        "sectioneli5-39-2": "audio/en/sectioneli5-39-2_en.mp3",
        "sectioneli5-39-3": "audio/en/sectioneli5-39-3_en.mp3",
        "easyread-text-0-0": "audio/en/easyread-text-0-0_en.mp3",
        "easyread-text-0-1": "audio/en/easyread-text-0-1_en.mp3",
        "easyread-text-2-0": "audio/en/easyread-text-2-0_en.mp3",
        "easyread-text-2-1": "audio/en/easyread-text-2-1_en.mp3",
        "easyread-text-6-0": "audio/en/easyread-text-6-0_en.mp3",
        "easyread-text-6-1": "audio/en/easyread-text-6-1_en.mp3",
        "easyread-text-6-3": "audio/en/easyread-text-6-3_en.mp3",
        "easyread-text-6-4": "audio/en/easyread-text-6-4_en.mp3",
        "easyread-text-6-6": "audio/en/easyread-text-6-6_en.mp3",
        "easyread-text-6-8": "audio/en/easyread-text-6-8_en.mp3",
        "easyread-text-6-9": "audio/en/easyread-text-6-9_en.mp3",
        "easyread-text-6-11": "audio/en/easyread-text-6-11_en.mp3",
        "easyread-text-6-13": "audio/en/easyread-text-6-13_en.mp3",
        "easyread-text-6-14": "audio/en/easyread-text-6-14_en.mp3",
        "easyread-text-6-16": "audio/en/easyread-text-6-16_en.mp3",
        "easyread-text-7-0": "audio/en/easyread-text-7-0_en.mp3",
        "easyread-text-7-1": "audio/en/easyread-text-7-1_en.mp3",
        "easyread-text-7-2": "audio/en/easyread-text-7-2_en.mp3",
        "easyread-text-7-3": "audio/en/easyread-text-7-3_en.mp3",
        "easyread-text-7-4": "audio/en/easyread-text-7-4_en.mp3",
        "easyread-text-8-0": "audio/en/easyread-text-8-0_en.mp3",
        "easyread-text-8-1": "audio/en/easyread-text-8-1_en.mp3",
        "easyread-text-8-2": "audio/en/easyread-text-8-2_en.mp3",
        "easyread-text-8-3": "audio/en/easyread-text-8-3_en.mp3",
        "easyread-text-8-4": "audio/en/easyread-text-8-4_en.mp3",
        "easyread-text-8-5": "audio/en/easyread-text-8-5_en.mp3",
        "easyread-text-8-6": "audio/en/easyread-text-8-6_en.mp3",
        "easyread-text-8-7": "audio/en/easyread-text-8-7_en.mp3",
        "easyread-text-8-8": "audio/en/easyread-text-8-8_en.mp3",
        "easyread-text-8-9": "audio/en/easyread-text-8-9_en.mp3",
        "easyread-text-8-10": "audio/en/easyread-text-8-10_en.mp3",
        "easyread-text-8-11": "audio/en/easyread-text-8-11_en.mp3",
        "easyread-text-8-12": "audio/en/easyread-text-8-12_en.mp3",
        "easyread-text-8-13": "audio/en/easyread-text-8-13_en.mp3",
        "easyread-text-8-14": "audio/en/easyread-text-8-14_en.mp3",
        "easyread-text-8-15": "audio/en/easyread-text-8-15_en.mp3",
        "easyread-text-8-16": "audio/en/easyread-text-8-16_en.mp3",
        "easyread-text-8-17": "audio/en/easyread-text-8-17_en.mp3",
        "easyread-text-8-18": "audio/en/easyread-text-8-18_en.mp3",
        "easyread-text-9-0": "audio/en/easyread-text-9-0_en.mp3",
        "easyread-text-9-1": "audio/en/easyread-text-9-1_en.mp3",
        "easyread-text-9-2": "audio/en/easyread-text-9-2_en.mp3",
        "easyread-text-9-4": "audio/en/easyread-text-9-4_en.mp3",
        "easyread-text-9-6": "audio/en/easyread-text-9-6_en.mp3",
        "easyread-text-9-7": "audio/en/easyread-text-9-7_en.mp3",
        "easyread-text-9-8": "audio/en/easyread-text-9-8_en.mp3",
        "easyread-text-9-9": "audio/en/easyread-text-9-9_en.mp3",
        "easyread-text-9-12": "audio/en/easyread-text-9-12_en.mp3",
        "easyread-text-9-11": "audio/en/easyread-text-9-11_en.mp3",
        "easyread-text-9-13": "audio/en/easyread-text-9-13_en.mp3",
        "easyread-text-9-14": "audio/en/easyread-text-9-14_en.mp3",
        "easyread-text-10-0": "audio/en/easyread-text-10-0_en.mp3",
        "easyread-text-10-1": "audio/en/easyread-text-10-1_en.mp3",
        "easyread-text-10-12": "audio/en/easyread-text-10-12_en.mp3",
        "easyread-text-12-0": "audio/en/easyread-text-12-0_en.mp3",
        "easyread-text-12-1": "audio/en/easyread-text-12-1_en.mp3",
        "easyread-text-12-2": "audio/en/easyread-text-12-2_en.mp3",
        "easyread-text-12-4": "audio/en/easyread-text-12-4_en.mp3",
        "easyread-text-12-7": "audio/en/easyread-text-12-7_en.mp3",
        "easyread-text-12-5": "audio/en/easyread-text-12-5_en.mp3",
        "easyread-text-12-6": "audio/en/easyread-text-12-6_en.mp3",
        "easyread-text-12-8": "audio/en/easyread-text-12-8_en.mp3",
        "easyread-text-12-9": "audio/en/easyread-text-12-9_en.mp3",
        "easyread-text-12-10": "audio/en/easyread-text-12-10_en.mp3",
        "easyread-text-12-11": "audio/en/easyread-text-12-11_en.mp3",
        "easyread-text-12-12": "audio/en/easyread-text-12-12_en.mp3",
        "easyread-text-12-13": "audio/en/easyread-text-12-13_en.mp3",
        "easyread-text-13-0": "audio/en/easyread-text-13-0_en.mp3",
        "easyread-text-13-1": "audio/en/easyread-text-13-1_en.mp3",
        "easyread-text-13-2": "audio/en/easyread-text-13-2_en.mp3",
        "easyread-text-13-3": "audio/en/easyread-text-13-3_en.mp3",
        "easyread-text-13-4": "audio/en/easyread-text-13-4_en.mp3",
        "easyread-text-13-5": "audio/en/easyread-text-13-5_en.mp3",
        "easyread-text-13-6": "audio/en/easyread-text-13-6_en.mp3",
        "easyread-text-13-7": "audio/en/easyread-text-13-7_en.mp3",
        "easyread-text-13-8": "audio/en/easyread-text-13-8_en.mp3",
        "easyread-text-13-9": "audio/en/easyread-text-13-9_en.mp3",
        "easyread-text-13-10": "audio/en/easyread-text-13-10_en.mp3",
        "easyread-text-13-11": "audio/en/easyread-text-13-11_en.mp3",
        "easyread-text-13-12": "audio/en/easyread-text-13-12_en.mp3",
        "easyread-text-13-13": "audio/en/easyread-text-13-13_en.mp3",
        "easyread-text-13-14": "audio/en/easyread-text-13-14_en.mp3",
        "easyread-text-13-15": "audio/en/easyread-text-13-15_en.mp3",
        "easyread-text-13-16": "audio/en/easyread-text-13-16_en.mp3",
        "easyread-text-13-17": "audio/en/easyread-text-13-17_en.mp3",
        "easyread-text-13-18": "audio/en/easyread-text-13-18_en.mp3",
        "easyread-text-13-19": "audio/en/easyread-text-13-19_en.mp3",
        "easyread-text-13-20": "audio/en/easyread-text-13-20_en.mp3",
        "easyread-text-14-0": "audio/en/easyread-text-14-0_en.mp3",
        "easyread-text-14-1": "audio/en/easyread-text-14-1_en.mp3",
        "easyread-text-14-2": "audio/en/easyread-text-14-2_en.mp3",
        "easyread-text-14-3": "audio/en/easyread-text-14-3_en.mp3",
        "easyread-text-14-4": "audio/en/easyread-text-14-4_en.mp3",
        "easyread-text-14-5": "audio/en/easyread-text-14-5_en.mp3",
        "easyread-text-14-6": "audio/en/easyread-text-14-6_en.mp3",
        "easyread-text-14-7": "audio/en/easyread-text-14-7_en.mp3",
        "easyread-text-14-8": "audio/en/easyread-text-14-8_en.mp3",
        "easyread-text-14-11": "audio/en/easyread-text-14-11_en.mp3",
        "easyread-text-14-12": "audio/en/easyread-text-14-12_en.mp3",
        "easyread-text-14-13": "audio/en/easyread-text-14-13_en.mp3",
        "easyread-text-14-14": "audio/en/easyread-text-14-14_en.mp3",
        "easyread-text-14-15": "audio/en/easyread-text-14-15_en.mp3",
        "easyread-text-14-16": "audio/en/easyread-text-14-16_en.mp3",
        "easyread-text-15-0": "audio/en/easyread-text-15-0_en.mp3",
        "easyread-text-15-1": "audio/en/easyread-text-15-1_en.mp3",
        "easyread-text-15-2": "audio/en/easyread-text-15-2_en.mp3",
        "easyread-text-15-3": "audio/en/easyread-text-15-3_en.mp3",
        "easyread-text-15-4": "audio/en/easyread-text-15-4_en.mp3",
        "easyread-text-15-5": "audio/en/easyread-text-15-5_en.mp3",
        "easyread-text-15-6": "audio/en/easyread-text-15-6_en.mp3",
        "easyread-text-15-7": "audio/en/easyread-text-15-7_en.mp3",
        "easyread-text-15-8": "audio/en/easyread-text-15-8_en.mp3",
        "easyread-text-15-9": "audio/en/easyread-text-15-9_en.mp3",
        "easyread-text-15-10": "audio/en/easyread-text-15-10_en.mp3",
        "easyread-text-15-11": "audio/en/easyread-text-15-11_en.mp3",
        "easyread-text-15-12": "audio/en/easyread-text-15-12_en.mp3",
        "easyread-text-15-13": "audio/en/easyread-text-15-13_en.mp3",
        "easyread-text-15-15": "audio/en/easyread-text-15-15_en.mp3",
        "easyread-text-15-16": "audio/en/easyread-text-15-16_en.mp3",
        "easyread-text-16-0": "audio/en/easyread-text-16-0_en.mp3",
        "easyread-text-16-1": "audio/en/easyread-text-16-1_en.mp3",
        "easyread-text-16-2": "audio/en/easyread-text-16-2_en.mp3",
        "easyread-text-16-10": "audio/en/easyread-text-16-10_en.mp3",
        "easyread-text-16-3": "audio/en/easyread-text-16-3_en.mp3",
        "easyread-text-16-4": "audio/en/easyread-text-16-4_en.mp3",
        "easyread-text-16-5": "audio/en/easyread-text-16-5_en.mp3",
        "easyread-text-16-6": "audio/en/easyread-text-16-6_en.mp3",
        "easyread-text-16-8": "audio/en/easyread-text-16-8_en.mp3",
        "easyread-text-16-9": "audio/en/easyread-text-16-9_en.mp3",
        "easyread-text-16-11": "audio/en/easyread-text-16-11_en.mp3",
        "easyread-text-16-12": "audio/en/easyread-text-16-12_en.mp3",
        "easyread-text-16-13": "audio/en/easyread-text-16-13_en.mp3",
        "easyread-text-16-14": "audio/en/easyread-text-16-14_en.mp3",
        "easyread-text-16-15": "audio/en/easyread-text-16-15_en.mp3",
        "easyread-text-16-16": "audio/en/easyread-text-16-16_en.mp3",
        "easyread-text-16-17": "audio/en/easyread-text-16-17_en.mp3",
        "easyread-text-16-18": "audio/en/easyread-text-16-18_en.mp3",
        "easyread-text-16-19": "audio/en/easyread-text-16-19_en.mp3",
        "easyread-text-16-21": "audio/en/easyread-text-16-21_en.mp3",
        "easyread-text-16-22": "audio/en/easyread-text-16-22_en.mp3",
        "easyread-text-17-0": "audio/en/easyread-text-17-0_en.mp3",
        "easyread-text-17-1": "audio/en/easyread-text-17-1_en.mp3",
        "easyread-text-17-2": "audio/en/easyread-text-17-2_en.mp3",
        "easyread-text-17-5": "audio/en/easyread-text-17-5_en.mp3",
        "easyread-text-17-6": "audio/en/easyread-text-17-6_en.mp3",
        "easyread-text-17-7": "audio/en/easyread-text-17-7_en.mp3",
        "easyread-text-17-12": "audio/en/easyread-text-17-12_en.mp3",
        "easyread-text-17-13": "audio/en/easyread-text-17-13_en.mp3",
        "easyread-text-17-14": "audio/en/easyread-text-17-14_en.mp3",
        "easyread-text-17-15": "audio/en/easyread-text-17-15_en.mp3",
        "easyread-text-17-16": "audio/en/easyread-text-17-16_en.mp3",
        "easyread-text-17-8": "audio/en/easyread-text-17-8_en.mp3",
        "easyread-text-17-9": "audio/en/easyread-text-17-9_en.mp3",
        "easyread-text-17-10": "audio/en/easyread-text-17-10_en.mp3",
        "easyread-text-17-11": "audio/en/easyread-text-17-11_en.mp3",
        "easyread-text-17-17": "audio/en/easyread-text-17-17_en.mp3",
        "easyread-text-17-18": "audio/en/easyread-text-17-18_en.mp3",
        "easyread-text-17-19": "audio/en/easyread-text-17-19_en.mp3",
        "easyread-text-17-20": "audio/en/easyread-text-17-20_en.mp3",
        "easyread-text-17-21": "audio/en/easyread-text-17-21_en.mp3",
        "easyread-text-17-23": "audio/en/easyread-text-17-23_en.mp3",
        "easyread-text-17-25": "audio/en/easyread-text-17-25_en.mp3",
        "easyread-text-17-26": "audio/en/easyread-text-17-26_en.mp3",
        "easyread-text-17-27": "audio/en/easyread-text-17-27_en.mp3",
        "easyread-text-17-28": "audio/en/easyread-text-17-28_en.mp3",
        "easyread-text-17-22": "audio/en/easyread-text-17-22_en.mp3",
        "easyread-text-17-24": "audio/en/easyread-text-17-24_en.mp3",
        "easyread-text-18-0": "audio/en/easyread-text-18-0_en.mp3",
        "easyread-text-18-1": "audio/en/easyread-text-18-1_en.mp3",
        "easyread-text-18-2": "audio/en/easyread-text-18-2_en.mp3",
        "easyread-text-18-10": "audio/en/easyread-text-18-10_en.mp3",
        "easyread-text-18-15": "audio/en/easyread-text-18-15_en.mp3",
        "easyread-text-18-16": "audio/en/easyread-text-18-16_en.mp3",
        "easyread-text-18-17": "audio/en/easyread-text-18-17_en.mp3",
        "easyread-text-18-18": "audio/en/easyread-text-18-18_en.mp3",
        "easyread-text-18-19": "audio/en/easyread-text-18-19_en.mp3",
        "easyread-text-18-20": "audio/en/easyread-text-18-20_en.mp3",
        "easyread-text-18-21": "audio/en/easyread-text-18-21_en.mp3",
        "easyread-text-19-0": "audio/en/easyread-text-19-0_en.mp3",
        "easyread-text-19-2": "audio/en/easyread-text-19-2_en.mp3",
        "easyread-text-19-3": "audio/en/easyread-text-19-3_en.mp3",
        "easyread-text-19-4": "audio/en/easyread-text-19-4_en.mp3",
        "easyread-text-19-5": "audio/en/easyread-text-19-5_en.mp3",
        "easyread-text-19-6": "audio/en/easyread-text-19-6_en.mp3",
        "easyread-text-19-7": "audio/en/easyread-text-19-7_en.mp3",
        "easyread-text-19-8": "audio/en/easyread-text-19-8_en.mp3",
        "easyread-text-19-9": "audio/en/easyread-text-19-9_en.mp3",
        "easyread-text-19-10": "audio/en/easyread-text-19-10_en.mp3",
        "easyread-text-19-11": "audio/en/easyread-text-19-11_en.mp3",
        "easyread-text-19-12": "audio/en/easyread-text-19-12_en.mp3",
        "easyread-text-19-13": "audio/en/easyread-text-19-13_en.mp3",
        "easyread-text-19-14": "audio/en/easyread-text-19-14_en.mp3",
        "easyread-text-19-18": "audio/en/easyread-text-19-18_en.mp3",
        "easyread-text-19-19": "audio/en/easyread-text-19-19_en.mp3",
        "easyread-text-19-20": "audio/en/easyread-text-19-20_en.mp3",
        "easyread-text-19-21": "audio/en/easyread-text-19-21_en.mp3",
        "easyread-text-19-22": "audio/en/easyread-text-19-22_en.mp3",
        "easyread-text-19-23": "audio/en/easyread-text-19-23_en.mp3",
        "easyread-text-20-0": "audio/en/easyread-text-20-0_en.mp3",
        "easyread-text-20-1": "audio/en/easyread-text-20-1_en.mp3",
        "easyread-text-20-2": "audio/en/easyread-text-20-2_en.mp3",
        "easyread-text-20-3": "audio/en/easyread-text-20-3_en.mp3",
        "easyread-text-20-4": "audio/en/easyread-text-20-4_en.mp3",
        "easyread-text-20-5": "audio/en/easyread-text-20-5_en.mp3",
        "easyread-text-20-6": "audio/en/easyread-text-20-6_en.mp3",
        "easyread-text-20-7": "audio/en/easyread-text-20-7_en.mp3",
        "easyread-text-20-8": "audio/en/easyread-text-20-8_en.mp3",
        "easyread-text-20-9": "audio/en/easyread-text-20-9_en.mp3",
        "easyread-text-20-10": "audio/en/easyread-text-20-10_en.mp3",
        "easyread-text-20-11": "audio/en/easyread-text-20-11_en.mp3",
        "easyread-text-20-12": "audio/en/easyread-text-20-12_en.mp3",
        "easyread-text-20-13": "audio/en/easyread-text-20-13_en.mp3",
        "easyread-text-20-14": "audio/en/easyread-text-20-14_en.mp3",
        "easyread-text-20-16": "audio/en/easyread-text-20-16_en.mp3",
        "easyread-text-20-15": "audio/en/easyread-text-20-15_en.mp3",
        "easyread-text-20-17": "audio/en/easyread-text-20-17_en.mp3",
        "easyread-text-20-18": "audio/en/easyread-text-20-18_en.mp3",
        "easyread-text-20-19": "audio/en/easyread-text-20-19_en.mp3",
        "easyread-text-20-20": "audio/en/easyread-text-20-20_en.mp3",
        "easyread-text-20-21": "audio/en/easyread-text-20-21_en.mp3",
        "easyread-text-20-22": "audio/en/easyread-text-20-22_en.mp3",
        "easyread-text-20-23": "audio/en/easyread-text-20-23_en.mp3",
        "easyread-text-20-24": "audio/en/easyread-text-20-24_en.mp3",
        "easyread-text-20-25": "audio/en/easyread-text-20-25_en.mp3",
        "easyread-text-20-26": "audio/en/easyread-text-20-26_en.mp3",
        "easyread-text-20-27": "audio/en/easyread-text-20-27_en.mp3",
        "easyread-text-20-28": "audio/en/easyread-text-20-28_en.mp3",
        "easyread-text-20-29": "audio/en/easyread-text-20-29_en.mp3",
        "easyread-text-20-30": "audio/en/easyread-text-20-30_en.mp3",
        "easyread-text-20-31": "audio/en/easyread-text-20-31_en.mp3",
        "easyread-text-20-32": "audio/en/easyread-text-20-32_en.mp3",
        "easyread-text-21-0": "audio/en/easyread-text-21-0_en.mp3",
        "easyread-text-21-1": "audio/en/easyread-text-21-1_en.mp3",
        "easyread-text-21-2": "audio/en/easyread-text-21-2_en.mp3",
        "easyread-text-21-3": "audio/en/easyread-text-21-3_en.mp3",
        "easyread-text-21-4": "audio/en/easyread-text-21-4_en.mp3",
        "easyread-text-21-5": "audio/en/easyread-text-21-5_en.mp3",
        "easyread-text-21-7": "audio/en/easyread-text-21-7_en.mp3",
        "easyread-text-21-8": "audio/en/easyread-text-21-8_en.mp3",
        "easyread-text-21-11": "audio/en/easyread-text-21-11_en.mp3",
        "easyread-text-21-9": "audio/en/easyread-text-21-9_en.mp3",
        "easyread-text-21-10": "audio/en/easyread-text-21-10_en.mp3",
        "easyread-text-21-12": "audio/en/easyread-text-21-12_en.mp3",
        "easyread-text-21-13": "audio/en/easyread-text-21-13_en.mp3",
        "easyread-text-21-14": "audio/en/easyread-text-21-14_en.mp3",
        "easyread-text-21-17": "audio/en/easyread-text-21-17_en.mp3",
        "easyread-text-21-15": "audio/en/easyread-text-21-15_en.mp3",
        "easyread-text-21-16": "audio/en/easyread-text-21-16_en.mp3",
        "easyread-text-22-0": "audio/en/easyread-text-22-0_en.mp3",
        "easyread-text-22-1": "audio/en/easyread-text-22-1_en.mp3",
        "easyread-text-22-2": "audio/en/easyread-text-22-2_en.mp3",
        "easyread-text-22-3": "audio/en/easyread-text-22-3_en.mp3",
        "easyread-text-22-4": "audio/en/easyread-text-22-4_en.mp3",
        "easyread-text-22-9": "audio/en/easyread-text-22-9_en.mp3",
        "easyread-text-22-10": "audio/en/easyread-text-22-10_en.mp3",
        "easyread-text-22-16": "audio/en/easyread-text-22-16_en.mp3",
        "easyread-text-22-26": "audio/en/easyread-text-22-26_en.mp3",
        "easyread-text-22-27": "audio/en/easyread-text-22-27_en.mp3",
        "easyread-text-22-28": "audio/en/easyread-text-22-28_en.mp3",
        "easyread-text-22-29": "audio/en/easyread-text-22-29_en.mp3",
        "easyread-text-22-30": "audio/en/easyread-text-22-30_en.mp3",
        "easyread-text-22-31": "audio/en/easyread-text-22-31_en.mp3",
        "easyread-text-22-32": "audio/en/easyread-text-22-32_en.mp3",
        "easyread-text-22-33": "audio/en/easyread-text-22-33_en.mp3",
        "easyread-text-22-34": "audio/en/easyread-text-22-34_en.mp3",
        "easyread-text-22-35": "audio/en/easyread-text-22-35_en.mp3",
        "easyread-text-22-36": "audio/en/easyread-text-22-36_en.mp3",
        "easyread-text-23-0": "audio/en/easyread-text-23-0_en.mp3",
        "easyread-text-23-1": "audio/en/easyread-text-23-1_en.mp3",
        "easyread-text-23-2": "audio/en/easyread-text-23-2_en.mp3",
        "easyread-text-23-3": "audio/en/easyread-text-23-3_en.mp3",
        "easyread-text-23-4": "audio/en/easyread-text-23-4_en.mp3",
        "easyread-text-23-5": "audio/en/easyread-text-23-5_en.mp3",
        "easyread-text-23-6": "audio/en/easyread-text-23-6_en.mp3",
        "easyread-text-23-7": "audio/en/easyread-text-23-7_en.mp3",
        "easyread-text-23-8": "audio/en/easyread-text-23-8_en.mp3",
        "easyread-text-23-9": "audio/en/easyread-text-23-9_en.mp3",
        "easyread-text-23-10": "audio/en/easyread-text-23-10_en.mp3",
        "easyread-text-23-11": "audio/en/easyread-text-23-11_en.mp3",
        "easyread-text-23-12": "audio/en/easyread-text-23-12_en.mp3",
        "easyread-text-23-13": "audio/en/easyread-text-23-13_en.mp3",
        "easyread-text-23-14": "audio/en/easyread-text-23-14_en.mp3",
        "easyread-text-23-15": "audio/en/easyread-text-23-15_en.mp3",
        "easyread-text-23-16": "audio/en/easyread-text-23-16_en.mp3",
        "easyread-text-23-17": "audio/en/easyread-text-23-17_en.mp3",
        "easyread-text-23-18": "audio/en/easyread-text-23-18_en.mp3",
        "easyread-text-23-19": "audio/en/easyread-text-23-19_en.mp3",
        "easyread-text-23-20": "audio/en/easyread-text-23-20_en.mp3",
        "easyread-text-23-21": "audio/en/easyread-text-23-21_en.mp3",
        "easyread-text-23-22": "audio/en/easyread-text-23-22_en.mp3",
        "easyread-text-23-25": "audio/en/easyread-text-23-25_en.mp3",
        "easyread-text-23-26": "audio/en/easyread-text-23-26_en.mp3",
        "easyread-text-23-27": "audio/en/easyread-text-23-27_en.mp3",
        "easyread-text-24-0": "audio/en/easyread-text-24-0_en.mp3",
        "easyread-text-24-1": "audio/en/easyread-text-24-1_en.mp3",
        "easyread-text-24-2": "audio/en/easyread-text-24-2_en.mp3",
        "easyread-text-24-3": "audio/en/easyread-text-24-3_en.mp3",
        "easyread-text-24-14": "audio/en/easyread-text-24-14_en.mp3",
        "easyread-text-24-4": "audio/en/easyread-text-24-4_en.mp3",
        "easyread-text-24-5": "audio/en/easyread-text-24-5_en.mp3",
        "easyread-text-24-7": "audio/en/easyread-text-24-7_en.mp3",
        "easyread-text-24-8": "audio/en/easyread-text-24-8_en.mp3",
        "easyread-text-24-9": "audio/en/easyread-text-24-9_en.mp3",
        "easyread-text-24-10": "audio/en/easyread-text-24-10_en.mp3",
        "easyread-text-24-11": "audio/en/easyread-text-24-11_en.mp3",
        "easyread-text-24-12": "audio/en/easyread-text-24-12_en.mp3",
        "easyread-text-24-13": "audio/en/easyread-text-24-13_en.mp3",
        "easyread-text-24-15": "audio/en/easyread-text-24-15_en.mp3",
        "easyread-text-24-16": "audio/en/easyread-text-24-16_en.mp3",
        "easyread-text-24-17": "audio/en/easyread-text-24-17_en.mp3",
        "easyread-text-24-18": "audio/en/easyread-text-24-18_en.mp3",
        "easyread-text-24-19": "audio/en/easyread-text-24-19_en.mp3",
        "easyread-text-24-23": "audio/en/easyread-text-24-23_en.mp3",
        "easyread-text-24-24": "audio/en/easyread-text-24-24_en.mp3",
        "easyread-text-24-29": "audio/en/easyread-text-24-29_en.mp3",
        "easyread-text-24-25": "audio/en/easyread-text-24-25_en.mp3",
        "easyread-text-24-26": "audio/en/easyread-text-24-26_en.mp3",
        "easyread-text-24-27": "audio/en/easyread-text-24-27_en.mp3",
        "easyread-text-24-28": "audio/en/easyread-text-24-28_en.mp3",
        "easyread-text-25-0": "audio/en/easyread-text-25-0_en.mp3",
        "easyread-text-25-1": "audio/en/easyread-text-25-1_en.mp3",
        "easyread-text-25-2": "audio/en/easyread-text-25-2_en.mp3",
        "easyread-text-25-3": "audio/en/easyread-text-25-3_en.mp3",
        "easyread-text-25-4": "audio/en/easyread-text-25-4_en.mp3",
        "easyread-text-25-5": "audio/en/easyread-text-25-5_en.mp3",
        "easyread-text-25-6": "audio/en/easyread-text-25-6_en.mp3",
        "easyread-text-25-7": "audio/en/easyread-text-25-7_en.mp3",
        "easyread-text-25-8": "audio/en/easyread-text-25-8_en.mp3",
        "easyread-text-25-9": "audio/en/easyread-text-25-9_en.mp3",
        "easyread-text-25-10": "audio/en/easyread-text-25-10_en.mp3",
        "easyread-text-25-12": "audio/en/easyread-text-25-12_en.mp3",
        "easyread-text-25-14": "audio/en/easyread-text-25-14_en.mp3",
        "easyread-text-25-16": "audio/en/easyread-text-25-16_en.mp3",
        "easyread-text-25-18": "audio/en/easyread-text-25-18_en.mp3",
        "easyread-text-25-20": "audio/en/easyread-text-25-20_en.mp3",
        "easyread-text-25-22": "audio/en/easyread-text-25-22_en.mp3",
        "easyread-text-25-24": "audio/en/easyread-text-25-24_en.mp3",
        "easyread-text-25-27": "audio/en/easyread-text-25-27_en.mp3",
        "easyread-text-25-28": "audio/en/easyread-text-25-28_en.mp3",
        "easyread-text-25-29": "audio/en/easyread-text-25-29_en.mp3",
        "easyread-text-25-30": "audio/en/easyread-text-25-30_en.mp3",
        "easyread-text-25-31": "audio/en/easyread-text-25-31_en.mp3",
        "easyread-text-25-32": "audio/en/easyread-text-25-32_en.mp3",
        "easyread-text-25-33": "audio/en/easyread-text-25-33_en.mp3",
        "easyread-text-25-34": "audio/en/easyread-text-25-34_en.mp3",
        "easyread-text-25-35": "audio/en/easyread-text-25-35_en.mp3",
        "easyread-text-25-36": "audio/en/easyread-text-25-36_en.mp3",
        "easyread-text-25-37": "audio/en/easyread-text-25-37_en.mp3",
        "easyread-text-26-0": "audio/en/easyread-text-26-0_en.mp3",
        "easyread-text-26-1": "audio/en/easyread-text-26-1_en.mp3",
        "easyread-text-26-2": "audio/en/easyread-text-26-2_en.mp3",
        "easyread-text-26-3": "audio/en/easyread-text-26-3_en.mp3",
        "easyread-text-26-4": "audio/en/easyread-text-26-4_en.mp3",
        "easyread-text-26-5": "audio/en/easyread-text-26-5_en.mp3",
        "easyread-text-26-9": "audio/en/easyread-text-26-9_en.mp3",
        "easyread-text-26-6": "audio/en/easyread-text-26-6_en.mp3",
        "easyread-text-26-7": "audio/en/easyread-text-26-7_en.mp3",
        "easyread-text-26-8": "audio/en/easyread-text-26-8_en.mp3",
        "easyread-text-26-13": "audio/en/easyread-text-26-13_en.mp3",
        "easyread-text-26-10": "audio/en/easyread-text-26-10_en.mp3",
        "easyread-text-26-11": "audio/en/easyread-text-26-11_en.mp3",
        "easyread-text-26-12": "audio/en/easyread-text-26-12_en.mp3",
        "easyread-text-26-17": "audio/en/easyread-text-26-17_en.mp3",
        "easyread-text-26-14": "audio/en/easyread-text-26-14_en.mp3",
        "easyread-text-26-15": "audio/en/easyread-text-26-15_en.mp3",
        "easyread-text-26-16": "audio/en/easyread-text-26-16_en.mp3",
        "easyread-text-27-0": "audio/en/easyread-text-27-0_en.mp3",
        "easyread-text-27-1": "audio/en/easyread-text-27-1_en.mp3",
        "easyread-text-27-2": "audio/en/easyread-text-27-2_en.mp3",
        "easyread-text-27-12": "audio/en/easyread-text-27-12_en.mp3",
        "easyread-text-27-13": "audio/en/easyread-text-27-13_en.mp3",
        "easyread-text-27-14": "audio/en/easyread-text-27-14_en.mp3",
        "easyread-text-27-15": "audio/en/easyread-text-27-15_en.mp3",
        "easyread-text-27-16": "audio/en/easyread-text-27-16_en.mp3",
        "easyread-text-27-17": "audio/en/easyread-text-27-17_en.mp3",
        "easyread-text-27-18": "audio/en/easyread-text-27-18_en.mp3",
        "easyread-text-27-19": "audio/en/easyread-text-27-19_en.mp3",
        "easyread-text-27-20": "audio/en/easyread-text-27-20_en.mp3",
        "easyread-text-28-0": "audio/en/easyread-text-28-0_en.mp3",
        "easyread-text-28-1": "audio/en/easyread-text-28-1_en.mp3",
        "easyread-text-28-2": "audio/en/easyread-text-28-2_en.mp3",
        "easyread-text-28-3": "audio/en/easyread-text-28-3_en.mp3",
        "easyread-text-28-4": "audio/en/easyread-text-28-4_en.mp3",
        "easyread-text-28-5": "audio/en/easyread-text-28-5_en.mp3",
        "easyread-text-28-6": "audio/en/easyread-text-28-6_en.mp3",
        "easyread-text-28-7": "audio/en/easyread-text-28-7_en.mp3",
        "easyread-text-28-9": "audio/en/easyread-text-28-9_en.mp3",
        "easyread-text-28-8": "audio/en/easyread-text-28-8_en.mp3",
        "easyread-text-28-10": "audio/en/easyread-text-28-10_en.mp3",
        "easyread-text-28-11": "audio/en/easyread-text-28-11_en.mp3",
        "easyread-text-28-13": "audio/en/easyread-text-28-13_en.mp3",
        "easyread-text-28-16": "audio/en/easyread-text-28-16_en.mp3",
        "easyread-text-28-19": "audio/en/easyread-text-28-19_en.mp3",
        "easyread-text-28-20": "audio/en/easyread-text-28-20_en.mp3",
        "easyread-text-28-23": "audio/en/easyread-text-28-23_en.mp3",
        "easyread-text-28-25": "audio/en/easyread-text-28-25_en.mp3",
        "easyread-text-28-28": "audio/en/easyread-text-28-28_en.mp3",
        "easyread-text-28-29": "audio/en/easyread-text-28-29_en.mp3",
        "easyread-text-28-31": "audio/en/easyread-text-28-31_en.mp3",
        "easyread-text-28-32": "audio/en/easyread-text-28-32_en.mp3",
        "easyread-text-28-34": "audio/en/easyread-text-28-34_en.mp3",
        "easyread-text-28-35": "audio/en/easyread-text-28-35_en.mp3",
        "easyread-text-28-37": "audio/en/easyread-text-28-37_en.mp3",
        "easyread-text-28-38": "audio/en/easyread-text-28-38_en.mp3",
        "easyread-text-28-30": "audio/en/easyread-text-28-30_en.mp3",
        "easyread-text-28-33": "audio/en/easyread-text-28-33_en.mp3",
        "easyread-text-28-36": "audio/en/easyread-text-28-36_en.mp3",
        "easyread-text-28-39": "audio/en/easyread-text-28-39_en.mp3",
        "easyread-text-28-40": "audio/en/easyread-text-28-40_en.mp3",
        "easyread-text-28-41": "audio/en/easyread-text-28-41_en.mp3",
        "easyread-text-28-42": "audio/en/easyread-text-28-42_en.mp3",
        "easyread-text-28-43": "audio/en/easyread-text-28-43_en.mp3",
        "easyread-text-28-44": "audio/en/easyread-text-28-44_en.mp3",
        "easyread-text-28-45": "audio/en/easyread-text-28-45_en.mp3",
        "easyread-text-28-46": "audio/en/easyread-text-28-46_en.mp3",
        "easyread-text-28-47": "audio/en/easyread-text-28-47_en.mp3",
        "easyread-text-29-0": "audio/en/easyread-text-29-0_en.mp3",
        "easyread-text-29-1": "audio/en/easyread-text-29-1_en.mp3",
        "easyread-text-29-2": "audio/en/easyread-text-29-2_en.mp3",
        "easyread-text-29-3": "audio/en/easyread-text-29-3_en.mp3",
        "easyread-text-29-4": "audio/en/easyread-text-29-4_en.mp3",
        "easyread-text-29-5": "audio/en/easyread-text-29-5_en.mp3",
        "easyread-text-29-6": "audio/en/easyread-text-29-6_en.mp3",
        "easyread-text-29-7": "audio/en/easyread-text-29-7_en.mp3",
        "easyread-text-29-8": "audio/en/easyread-text-29-8_en.mp3",
        "easyread-text-29-9": "audio/en/easyread-text-29-9_en.mp3",
        "easyread-text-29-10": "audio/en/easyread-text-29-10_en.mp3",
        "easyread-text-29-11": "audio/en/easyread-text-29-11_en.mp3",
        "easyread-text-29-22": "audio/en/easyread-text-29-22_en.mp3",
        "easyread-text-29-23": "audio/en/easyread-text-29-23_en.mp3",
        "easyread-text-29-24": "audio/en/easyread-text-29-24_en.mp3",
        "easyread-text-29-25": "audio/en/easyread-text-29-25_en.mp3",
        "easyread-text-29-26": "audio/en/easyread-text-29-26_en.mp3",
        "easyread-text-29-27": "audio/en/easyread-text-29-27_en.mp3",
        "easyread-text-29-28": "audio/en/easyread-text-29-28_en.mp3",
        "easyread-text-29-29": "audio/en/easyread-text-29-29_en.mp3",
        "easyread-text-29-30": "audio/en/easyread-text-29-30_en.mp3",
        "easyread-text-29-31": "audio/en/easyread-text-29-31_en.mp3",
        "easyread-text-29-32": "audio/en/easyread-text-29-32_en.mp3",
        "easyread-text-29-33": "audio/en/easyread-text-29-33_en.mp3",
        "easyread-text-29-34": "audio/en/easyread-text-29-34_en.mp3",
        "easyread-text-29-35": "audio/en/easyread-text-29-35_en.mp3",
        "easyread-text-30-0": "audio/en/easyread-text-30-0_en.mp3",
        "easyread-text-30-1": "audio/en/easyread-text-30-1_en.mp3",
        "easyread-text-30-7": "audio/en/easyread-text-30-7_en.mp3",
        "easyread-text-30-8": "audio/en/easyread-text-30-8_en.mp3",
        "easyread-text-30-9": "audio/en/easyread-text-30-9_en.mp3",
        "easyread-text-30-10": "audio/en/easyread-text-30-10_en.mp3",
        "easyread-text-30-11": "audio/en/easyread-text-30-11_en.mp3",
        "easyread-text-30-12": "audio/en/easyread-text-30-12_en.mp3",
        "easyread-text-30-2": "audio/en/easyread-text-30-2_en.mp3",
        "easyread-text-30-3": "audio/en/easyread-text-30-3_en.mp3",
        "easyread-text-30-4": "audio/en/easyread-text-30-4_en.mp3",
        "easyread-text-30-5": "audio/en/easyread-text-30-5_en.mp3",
        "easyread-text-30-6": "audio/en/easyread-text-30-6_en.mp3",
        "easyread-text-30-13": "audio/en/easyread-text-30-13_en.mp3",
        "easyread-text-30-14": "audio/en/easyread-text-30-14_en.mp3",
        "easyread-text-30-15": "audio/en/easyread-text-30-15_en.mp3",
        "easyread-text-30-16": "audio/en/easyread-text-30-16_en.mp3",
        "easyread-text-30-17": "audio/en/easyread-text-30-17_en.mp3",
        "easyread-text-30-18": "audio/en/easyread-text-30-18_en.mp3",
        "easyread-text-30-19": "audio/en/easyread-text-30-19_en.mp3",
        "easyread-text-30-20": "audio/en/easyread-text-30-20_en.mp3",
        "easyread-text-30-21": "audio/en/easyread-text-30-21_en.mp3",
        "easyread-text-30-22": "audio/en/easyread-text-30-22_en.mp3",
        "easyread-text-30-23": "audio/en/easyread-text-30-23_en.mp3",
        "easyread-text-30-24": "audio/en/easyread-text-30-24_en.mp3",
        "easyread-text-30-25": "audio/en/easyread-text-30-25_en.mp3",
        "easyread-text-30-26": "audio/en/easyread-text-30-26_en.mp3",
        "easyread-text-30-27": "audio/en/easyread-text-30-27_en.mp3",
        "easyread-text-30-28": "audio/en/easyread-text-30-28_en.mp3",
        "easyread-text-30-29": "audio/en/easyread-text-30-29_en.mp3",
        "easyread-text-30-30": "audio/en/easyread-text-30-30_en.mp3",
        "easyread-text-31-0": "audio/en/easyread-text-31-0_en.mp3",
        "easyread-text-31-1": "audio/en/easyread-text-31-1_en.mp3",
        "easyread-text-31-2": "audio/en/easyread-text-31-2_en.mp3",
        "easyread-text-31-3": "audio/en/easyread-text-31-3_en.mp3",
        "easyread-text-31-4": "audio/en/easyread-text-31-4_en.mp3",
        "easyread-text-31-5": "audio/en/easyread-text-31-5_en.mp3",
        "easyread-text-31-6": "audio/en/easyread-text-31-6_en.mp3",
        "easyread-text-31-7": "audio/en/easyread-text-31-7_en.mp3",
        "easyread-text-31-8": "audio/en/easyread-text-31-8_en.mp3",
        "easyread-text-31-9": "audio/en/easyread-text-31-9_en.mp3",
        "easyread-text-31-10": "audio/en/easyread-text-31-10_en.mp3",
        "easyread-text-31-11": "audio/en/easyread-text-31-11_en.mp3",
        "easyread-text-31-12": "audio/en/easyread-text-31-12_en.mp3",
        "easyread-text-31-13": "audio/en/easyread-text-31-13_en.mp3",
        "easyread-text-31-14": "audio/en/easyread-text-31-14_en.mp3",
        "easyread-text-31-15": "audio/en/easyread-text-31-15_en.mp3",
        "easyread-text-31-16": "audio/en/easyread-text-31-16_en.mp3",
        "easyread-text-31-17": "audio/en/easyread-text-31-17_en.mp3",
        "easyread-text-31-18": "audio/en/easyread-text-31-18_en.mp3",
        "easyread-text-31-19": "audio/en/easyread-text-31-19_en.mp3",
        "easyread-text-31-20": "audio/en/easyread-text-31-20_en.mp3",
        "easyread-text-32-0": "audio/en/easyread-text-32-0_en.mp3",
        "easyread-text-32-1": "audio/en/easyread-text-32-1_en.mp3",
        "easyread-text-32-2": "audio/en/easyread-text-32-2_en.mp3",
        "easyread-text-32-3": "audio/en/easyread-text-32-3_en.mp3",
        "easyread-text-32-4": "audio/en/easyread-text-32-4_en.mp3",
        "easyread-text-32-5": "audio/en/easyread-text-32-5_en.mp3",
        "easyread-text-32-6": "audio/en/easyread-text-32-6_en.mp3",
        "easyread-text-32-7": "audio/en/easyread-text-32-7_en.mp3",
        "easyread-text-32-8": "audio/en/easyread-text-32-8_en.mp3",
        "easyread-text-32-9": "audio/en/easyread-text-32-9_en.mp3",
        "easyread-text-32-10": "audio/en/easyread-text-32-10_en.mp3",
        "easyread-text-32-11": "audio/en/easyread-text-32-11_en.mp3",
        "easyread-text-32-12": "audio/en/easyread-text-32-12_en.mp3",
        "easyread-text-32-15": "audio/en/easyread-text-32-15_en.mp3",
        "easyread-text-32-13": "audio/en/easyread-text-32-13_en.mp3",
        "easyread-text-32-14": "audio/en/easyread-text-32-14_en.mp3",
        "easyread-text-32-16": "audio/en/easyread-text-32-16_en.mp3",
        "easyread-text-32-17": "audio/en/easyread-text-32-17_en.mp3",
        "easyread-text-32-18": "audio/en/easyread-text-32-18_en.mp3",
        "easyread-text-32-19": "audio/en/easyread-text-32-19_en.mp3",
        "easyread-text-32-20": "audio/en/easyread-text-32-20_en.mp3",
        "easyread-text-32-21": "audio/en/easyread-text-32-21_en.mp3",
        "easyread-text-32-22": "audio/en/easyread-text-32-22_en.mp3",
        "easyread-text-32-23": "audio/en/easyread-text-32-23_en.mp3",
        "easyread-text-32-24": "audio/en/easyread-text-32-24_en.mp3",
        "easyread-text-33-0": "audio/en/easyread-text-33-0_en.mp3",
        "easyread-text-33-1": "audio/en/easyread-text-33-1_en.mp3",
        "easyread-text-33-2": "audio/en/easyread-text-33-2_en.mp3",
        "easyread-text-33-3": "audio/en/easyread-text-33-3_en.mp3",
        "easyread-text-33-4": "audio/en/easyread-text-33-4_en.mp3",
        "easyread-text-33-6": "audio/en/easyread-text-33-6_en.mp3",
        "easyread-text-33-7": "audio/en/easyread-text-33-7_en.mp3",
        "easyread-text-33-8": "audio/en/easyread-text-33-8_en.mp3",
        "easyread-text-33-12": "audio/en/easyread-text-33-12_en.mp3",
        "easyread-text-33-9": "audio/en/easyread-text-33-9_en.mp3",
        "easyread-text-33-10": "audio/en/easyread-text-33-10_en.mp3",
        "easyread-text-33-14": "audio/en/easyread-text-33-14_en.mp3",
        "easyread-text-34-0": "audio/en/easyread-text-34-0_en.mp3",
        "easyread-text-34-1": "audio/en/easyread-text-34-1_en.mp3",
        "easyread-text-34-2": "audio/en/easyread-text-34-2_en.mp3",
        "easyread-text-34-3": "audio/en/easyread-text-34-3_en.mp3",
        "easyread-text-34-4": "audio/en/easyread-text-34-4_en.mp3",
        "easyread-text-34-5": "audio/en/easyread-text-34-5_en.mp3",
        "easyread-text-34-6": "audio/en/easyread-text-34-6_en.mp3",
        "easyread-text-34-7": "audio/en/easyread-text-34-7_en.mp3",
        "easyread-text-34-8": "audio/en/easyread-text-34-8_en.mp3",
        "easyread-text-34-9": "audio/en/easyread-text-34-9_en.mp3",
        "easyread-text-35-0": "audio/en/easyread-text-35-0_en.mp3",
        "easyread-text-35-1": "audio/en/easyread-text-35-1_en.mp3",
        "easyread-text-35-2": "audio/en/easyread-text-35-2_en.mp3",
        "easyread-text-35-5": "audio/en/easyread-text-35-5_en.mp3",
        "easyread-text-35-3": "audio/en/easyread-text-35-3_en.mp3",
        "easyread-text-35-4": "audio/en/easyread-text-35-4_en.mp3",
        "easyread-text-35-6": "audio/en/easyread-text-35-6_en.mp3",
        "easyread-text-35-7": "audio/en/easyread-text-35-7_en.mp3",
        "easyread-text-35-8": "audio/en/easyread-text-35-8_en.mp3",
        "easyread-text-35-9": "audio/en/easyread-text-35-9_en.mp3",
        "easyread-text-35-10": "audio/en/easyread-text-35-10_en.mp3",
        "easyread-text-35-11": "audio/en/easyread-text-35-11_en.mp3",
        "easyread-text-35-12": "audio/en/easyread-text-35-12_en.mp3",
        "easyread-text-35-13": "audio/en/easyread-text-35-13_en.mp3",
        "easyread-text-35-14": "audio/en/easyread-text-35-14_en.mp3",
        "easyread-text-35-15": "audio/en/easyread-text-35-15_en.mp3",
        "easyread-text-36-0": "audio/en/easyread-text-36-0_en.mp3",
        "easyread-text-36-1": "audio/en/easyread-text-36-1_en.mp3",
        "easyread-text-36-3": "audio/en/easyread-text-36-3_en.mp3",
        "easyread-text-36-4": "audio/en/easyread-text-36-4_en.mp3",
        "easyread-text-36-5": "audio/en/easyread-text-36-5_en.mp3",
        "easyread-text-36-6": "audio/en/easyread-text-36-6_en.mp3",
        "easyread-text-36-7": "audio/en/easyread-text-36-7_en.mp3",
        "easyread-text-36-8": "audio/en/easyread-text-36-8_en.mp3",
        "easyread-text-36-9": "audio/en/easyread-text-36-9_en.mp3",
        "easyread-text-36-10": "audio/en/easyread-text-36-10_en.mp3",
        "easyread-text-36-11": "audio/en/easyread-text-36-11_en.mp3",
        "easyread-text-36-12": "audio/en/easyread-text-36-12_en.mp3",
        "easyread-text-36-13": "audio/en/easyread-text-36-13_en.mp3",
        "easyread-text-36-14": "audio/en/easyread-text-36-14_en.mp3",
        "easyread-text-36-15": "audio/en/easyread-text-36-15_en.mp3",
        "easyread-text-36-16": "audio/en/easyread-text-36-16_en.mp3",
        "easyread-text-36-17": "audio/en/easyread-text-36-17_en.mp3",
        "easyread-text-36-18": "audio/en/easyread-text-36-18_en.mp3",
        "easyread-text-36-19": "audio/en/easyread-text-36-19_en.mp3",
        "easyread-text-36-20": "audio/en/easyread-text-36-20_en.mp3",
        "easyread-text-36-21": "audio/en/easyread-text-36-21_en.mp3",
        "easyread-text-36-22": "audio/en/easyread-text-36-22_en.mp3",
        "easyread-text-36-23": "audio/en/easyread-text-36-23_en.mp3",
        "easyread-text-36-24": "audio/en/easyread-text-36-24_en.mp3",
        "easyread-text-37-0": "audio/en/easyread-text-37-0_en.mp3",
        "easyread-text-37-1": "audio/en/easyread-text-37-1_en.mp3",
        "easyread-text-37-2": "audio/en/easyread-text-37-2_en.mp3",
        "easyread-text-37-3": "audio/en/easyread-text-37-3_en.mp3",
        "easyread-text-37-4": "audio/en/easyread-text-37-4_en.mp3",
        "easyread-text-37-5": "audio/en/easyread-text-37-5_en.mp3",
        "easyread-text-37-6": "audio/en/easyread-text-37-6_en.mp3",
        "easyread-text-37-7": "audio/en/easyread-text-37-7_en.mp3",
        "easyread-text-38-0": "audio/en/easyread-text-38-0_en.mp3",
        "easyread-text-38-1": "audio/en/easyread-text-38-1_en.mp3",
        "easyread-text-38-2": "audio/en/easyread-text-38-2_en.mp3",
        "easyread-text-38-3": "audio/en/easyread-text-38-3_en.mp3",
        "easyread-text-38-4": "audio/en/easyread-text-38-4_en.mp3",
        "easyread-text-38-5": "audio/en/easyread-text-38-5_en.mp3",
        "easyread-text-38-6": "audio/en/easyread-text-38-6_en.mp3",
        "easyread-text-38-7": "audio/en/easyread-text-38-7_en.mp3",
        "easyread-text-38-8": "audio/en/easyread-text-38-8_en.mp3",
        "easyread-text-38-9": "audio/en/easyread-text-38-9_en.mp3",
        "easyread-text-38-10": "audio/en/easyread-text-38-10_en.mp3",
        "easyread-text-38-11": "audio/en/easyread-text-38-11_en.mp3",
        "easyread-text-38-12": "audio/en/easyread-text-38-12_en.mp3",
        "easyread-text-38-13": "audio/en/easyread-text-38-13_en.mp3",
        "easyread-text-38-14": "audio/en/easyread-text-38-14_en.mp3",
        "easyread-text-38-15": "audio/en/easyread-text-38-15_en.mp3",
        "easyread-text-38-16": "audio/en/easyread-text-38-16_en.mp3",
        "easyread-text-38-17": "audio/en/easyread-text-38-17_en.mp3",
        "easyread-text-39-0": "audio/en/easyread-text-39-0_en.mp3",
        "easyread-text-39-1": "audio/en/easyread-text-39-1_en.mp3",
        "easyread-text-39-2": "audio/en/easyread-text-39-2_en.mp3",
        "easyread-text-39-3": "audio/en/easyread-text-39-3_en.mp3",
        "easyread-text-39-4": "audio/en/easyread-text-39-4_en.mp3",
        "easyread-text-39-5": "audio/en/easyread-text-39-5_en.mp3",
        "easyread-text-39-6": "audio/en/easyread-text-39-6_en.mp3",
        "easyread-text-39-7": "audio/en/easyread-text-39-7_en.mp3",
        "easyread-text-39-8": "audio/en/easyread-text-39-8_en.mp3",
        "easyread-text-39-9": "audio/en/easyread-text-39-9_en.mp3"
    }
}